[Language]
Description= Deutsch 
by Sarakael

[Globals]
10001= Datei
10002= Aktion
10003= Ansicht
10004= Hilfe
10005= Verlassen
10023= Hilfethemen 
10018= Homepage
10019= Info
10006= Stopp
10007= Aktualisieren
10008= Eigenschaften
10009= Name
10010= Öffnen
10011= Größe
10012= Okay
10013= Abbrechen
10014= Schließen
10015= Ja
10016= Nein 
10017= Suchen
10020= Exportieren...
10021= Öffnen
10022= Aufgaben
10024= Weiter
10025= Zurück
10026= Optionen
19026= Gesamtgröße 
19027= Freier Speicher
14023= Status
10027= Beschreibung
10028= Beenden
10029= Papierkorb
14009= Details
10030= Hinzufügen
10031= Entfernen
10032= Voreingestellt
10033= Erstellungsdatum
10034= Löschen
10035= Freunden empfehlen
10036= Jetzt erwerben
10037= Lizenzcode 
15009= Alles wählen
15010= Nichts wählen
15011= Auswahl umkehren
15014= Auswahl
10038= Menü
10039= Jetzt aktualisieren
10040= Sprachen
10041= Möchten Sie die ausgewählten Elemente in den Papierkorb verschieben?
10043= Einige Dateien konnten nicht gelöscht werden. Stellen Sie sicher, das die Dateien nicht geöffnet sind und die Festplatte weder voll noch schreibgeschützt ist.
10044= Warnung
10045= Information
10046= Fehler
10047= Bestätigung
10048= Initialisierung 
10050= Empfohlen
10051= Übernehmen
10052= Extras
10053= Das Programm konnte wegen einer fehlenden oder beschädigten Datei nicht ausgeführt werden, bitte installieren Sie neu. Klicken Sie 'Ja', um die neueste Version von Glary Utilities zu laden.
10054= Siehe Verlauf

[Integrator]
10801= Bereinigen & Reparieren
10802= Optimieren & Verbessern
10803= Privatsphäre & Sicherheit
10804= Dateien & Ordner
10805= Systemwerkzeuge
10806= Status
10807= Programmstatus
10808= Jetzige Version:
10809= Aktualisiert am:
10810= Datenbasis vom:
10811= Lizenzstatus
10812= Typ:
10813= Free Edition
10814= Professional Edition
10815= Ablaufdatum:
10816= Nie
10817= Registrieren Sie Ihr bezahltes Produkt indem Sie die Taste unten die Taste anklicken... 
10818= Registrieren
10819= Automatische Wartung 
10799= Module
10820= Einstellungen
10821= Allgemein
10822= Sprache:
10823= Glary Utilities mit Windows starten
10824= Beim Schließen des Programmfensters in den Systray minimieren
10825= Kontextmenü
10826= Markierte Einträge werden im Kontextmenü des Windows-Explorers angezeigt
10827= AutoUpdate
10828= Aktualisierung zu einem festgelegten Zeitpunkt ausführen
10829= Zeitplan:
10830= In der FREE Edition nicht verfügbar
10831= Zeitplan ändern
10832= Automatische Wartung
10833= Lösche Privatsphäre beim Abmelden oder Herunterfahren
10834= Privatsphäre
10835= Spuren, die beim Abmelden oder Herunterfahren gelöscht werden sollen:
10836= Automatische Wartung
10837= Wartung zu einem festgelegten Zeitpunkt ausführen
10838= Sicherungen
10839= Sicherungen Sicherungen
10840= Wählen Sie die Module, die durch das Sicherungen gesichert werden sollen...
10841= Verfügbare Module:
10842= Sicherungsoptionen
10843= Sicherungen automatisch löschen:
10844= Max. Anzahl an Sicherungen:
10845= Ignorierliste
10846= Nach einer Woche
10847= Nach zwei Wochen
10848= Nach drei Wochen
10849= Nach einem Monat
10850= Nach zwei Monaten
10851= Nach drei Monaten
10852= Automatische Wartung Optionen
10853= Problemsuche
10854= Suchen und bereinigen
10855= Wählen Sie die Spuren, die Sie löschen wollen...
10856= Ballon-Tipps beim Minimieren in den Systray anzeigen
10857= Aktualisierung bei Programmstart
10900= Änderungen zurücksetzen
10901= Bitte Eintrag wählen und mit Klick auf 'Undo' bestätigen...
10902= Systemwiederherstellung
10903= Neue Sicherung  
10914= Wiederherstellungspunkt wurde erfolgreich erstellt
10904= Erstellen des Wiederherstellungspunktes fehlgeschlagen! Die Systemwiederherstellung kann deaktiviert sein, oder Sie haben nicht die nötigen Zugriffsrechte.  
10905= Aktivierung der Systemwiederherstellung wie folgt: Öffnen Sie Systemsteuerung -> System und Sicherheit -> System -> Computerschutz, klicken Sie auf das Laufwerk 'System' (C:), dann auf 'Konfigurieren', markieren Sie Punkt 1 oder 2. Bestätigen Sie mit 'Okay'
10906= Bitte erst einen Wiederherstellungspunkt wählen!
10907= Bitte sichern Sie Ihre Daten und schließen Sie geöffneten Programme. Während des Wiederherstellungsprozesses wird Windows automatisch neu starten.
10908= Bitte erst eine Sicherung wählen!
10911= Sicherung
10912= Möchten Sie %s laden?
10913= Erfolgreich ausgeführt.
10915= Bitte wählen Sie einen Wiederherstellungspunkt und klicken Sie auf 'Undo'.
10909= Hinweis
10910= Glary Utilities aktiv
10916= FAQ
10917= Erscheinungsbild
10918= Portable Version
10919= Notfallhilfe

[License Dialog]
20001= Dies ist eine zeitlich begrenzte Testversion.
20002= Sie können die volle Funktionalität der Software über einen Zeitraum von %s Tagen, ohne Verpflichtung, testen.
20003= Ihnen gefällt die Software, und Sie möchten sie auch weiterhin nutzen? Klicken Sie einfach 'Jetzt bestellen'...
20004= Testperiode: Tag %s von %s2
20005= Diese Testversion ist abgelaufen. Sie konnten die volle Funktionalität für %s Tage testen.
20006= Ihnen gefällt die Software, und Sie möchten sie auch weiterhin nutzen? Klicken Sie einfach 'Jetzt bestellen'... 
20007= Testperiode abgelaufen
20008= Nicht registriert
20009= Copyright(c)
20010= Diese Produkt ist lizenziert für
20011= Achtung: Dieses Computerprogramm ist durch Urheberrecht und internationale Verträge geschützt. Unautorisierte(r) Reproduktion oder Vertrieb diese Programms kann schwere zivil- und strafrechtliche Folgen haben, und wird mit allen rechtlichen Mitteln verfolgt werden.  
20012= Website
20013= Jetzt bestellen
20014= Kode eingeben
20015= Weiter testen
20016= Ihr Name:
20017= Registrierungskode 
20018= Wenn Sie keinen Registrierungskode zur Freischaltung dieser Testversion haben, können Sie ihn
20019= online bestellen....
20020= Registrierungskode ungültig. Bitte prüfen Sie, ob der Kode korrekt eingegeben wurde...
20021= Einen Dank an die folgenden Personen für ihre Mitwirkung
20022= Jetzt erweitern!
20023= Bitte Ihre Lizenzinformation eingeben
20024= Lizenztyp:
20025= Um Ihre Lizenz zu erhalten,
20026= Homepage:
20027= Jetzt erweitern!
20037= Bitte Ihren Namen eintragen!
20038= Lizenzkode:
20039= Aktivieren
20040= Sie haben keine Lizenz?
20041= Klicken Sie hier...
20042= Ich habe meinen Lizenzkode verloren.
20043= Geben Sie Ihre Lizenzinformation ein
20044= Lizenzname:
20045= Ablaufdatum:
20046= %s Tag(e) übrig
20047= Abgelaufen vor %s Tag(en)
20048= Erneuern
20049= Lizenz exportieren
20050= Glary Utilities Lizenzmanager
20051= Z.B. AC6E-D9C6-FAB8-A8C8
20052= Lizenzmanager
20053= Lizenzinformation wurde erfolgreich gespeichert in:

[Updater]
30001= Informationsbezug von %s nicht möglich
30002= %s ist aktuell. Derzeit keine Update verfügbar.
30003= Sie nutzen %s : %s2.
30004= Eine aktuelle Version von %s ist verfügbar: %s2. Bitte klicken Sie 'Okay', um die Seite mit den Download Details zu öffnen, oder klicken Sie auf 'Abbrechen'. 
30006= Beziehe aktuelle Version (%s)...
30007= Beziehe aktuelle Referenzdatei (%s)...
30008= Prüfe auf Update...
30009= Fertig
30010= Führe WebUpdate aus...
30011= Geschätzte Dauer:
30012= Transferrate:
30013= Unbekannt
30014= %s Sek.
30015= %s von %s2 kopiert
30016= %s/Sek.
30017= Sie müssen auf die PRO Version von %s erweitern, um diese Funktion nutzen zu können. Jetzt erweitern?
30018= %s ist jetzt verfügbar. Klicken Sie zur Installation auf die Nachricht...
30019= %s Min. %s2 Sek.
30020= Beziehe aktuelle Sprachdatei (%s)...
30021= Version %s verfügbar. Jetzt aktualisieren!
30022= Glary Utilities Update
30023= Eine neue Version von Glary Utilities ist verfügbar!
30024= Glary Utilities %s ist jetzt verfügbar - Sie haben %s2. Möchten Sie die neue Version jetzt laden?
30025= Versionshinweise:
30026= Version überspringen
30027= Erinnere mich später
30028= Laden
30029= Updates künftig automatisch laden

[Context Menu]
40001= Festplattenspeicher analysieren mit Glary Utilities
40002= Dateien zusammenführen mit Glary Utilities
40003= Datei-Splitting mit Glary Utilities
40004= Entschlüsseln mit Glary Utilities
40005= Verschlüsseln mit Glary Utilities
40006= Löschen mit Glary Utilities
40007= Leere Ordner finden mit Glary Utilities
40008= Festplatte defragmentieren mit Glary Utilities
40009= Festplatte defragmentieren mit Glary Utilities
40010= Ordner defragmentieren mit Glary Utilities
40011= Datei defragmentieren mit Glary Utilities

[Registry Cleaner]
11001= Registry bereinigen
11901= Bereinigt die Registry zur Verbesserung der Systemleistung
11002= Markierte Positionen scannen
11003= Aktion
11004= Durchsuche Registry
11005= Bereinige Registry
11006= Undo
11007= Werkzeuge
11008= Die ausgewählten Probleme wurden behoben.
11009= Eintrag zur Ignorieren-Liste hinzufügen? Der Eintrag wird nicht mehr gefunden werden! 
11010= Datei wurde gesichert unter:
11011= Summe der gefundenen Probleme:
11012= 1 Problem gefunden
11013= %s Probleme gefunden
11014= 1 Problem zu Bereinigung ausgewählt
11015= %s Probleme zur Bereinigung ausgewählt
11016= Keine Probleme gefunden
11017= Kein Problem zur Bereinigung ausgewählt
11018= --> %s Problem(e) gefunden
11019= Analysiere...
11020= Sektion:
11021= Korrektur:
11022= In Regedit öffnen
11023= Eintrag in Regedit öffnen
11024= Eintrag löschen
11025= Eintrag belassen
11026= Eintrag ignorieren (Wird nicht mehr gefunden!)
11027= Eigenschaften
11028= Verknüpfungseigenschaften öffnen 
11029= Verknüpfung löschen
11030= Verknüpfung belassen
11031= Suche beendet
11032= Bereinigen
11033= Bitte 'Bereinigen' klicken. Für mehr Details wählen Sie 'Schließen'...
11035= Durchsuche...
11036= Repariere...
11037= Undo
11038= Zur Wiederherstellung, bitte Eintrag wählen und mit Klick auf 'Undo' bestätigen.
11039= Sicherung
11040= %s in der Systemregistrierung wiederherstellen?
11041= %s wurde erfolgreich wiederhergestellt.
11042= Eintrag %s verweist auf fehlende(n) Datei/Ordner %s2
11043= Registrierungsschlüssel verweist auf den fehlenden Schlüssel %s
11044= Registrierungsschlüssel verweist auf beinhaltet keine Daten, und kann gelöscht werden.
11045= Registrierungsschlüssel verweist auf fehlenden CLSID %s 
11046= Registrierungsschlüssel verweist auf fehlende Symboldatei %s 
11047= Kontextmenüeintrag %s verweist auf fehlendes Programm %s2
11048= Registrierungsschlüssel ist unvollständig, da der Unterschlüssel 'command' fehlt. 
11049= Registrierungsschlüssel ist unvollständig, da er keine windowsrelevanten Dateien enthält.
11050= Registrierungsschlüssel verweist auf fehlenden InprocServer %s. Der zugehörige CLSID kann gelöscht werden.
11051= Registrierungsschlüssel verweist auf fehlenden LocalServer32 %s. Der zugehörige CLSID kann gelöscht werden. 
11052= Registrierungsschlüssel verweist auf fehlende Typenbibliothek %s
11053= Registrierungsschlüssel verweist auf fehlenden Ordner %s
11054= Registrierungsschlüssel %s beinhaltet keine Daten. Die zugehörige Typenbibliothek kann gelöscht werden.
11055= Registrierungsschlüssel verweist auf fehlende Datei %s
11056= Die angegebene Datei %s wurde nicht gefunden.
11057= Die Datei %s, zugehörig zu Eintrag %s2 existiert nicht.
11058= Eintrag %s verweist auf fehlende Hilfedatei %s2
11059= Gemeinsame Datei %s fehlt
11060= Gemeinsame Datei %s ist nicht mehr in Gebrauch
11061= Eintrag Image-Pfad verweist auf fehlende Datei %s. Die zugehörigen Dienste können gelöscht werden. 
11062= Eintrag %s verweist auf fehlende Datei %s2
11063= Verknüpfung verweist auf fehlendes Ziel %s
11064= Registrierungsschlüssel bezieht sich auf Startmenüordner %s, der entfernt oder gelöscht wurde.
11065= Eintrag %s verweist auf fehlendes Programm %s2
11066= Deinstallationseintrag enthält keine windowsrelevanten Daten zur Entfernung von Programm oder Anwendung.  
11067= Benötigtes Deinstallationsprogramm %s wurde nicht gefunden
11068= Eintrag %s verweist auf fehlenden Ordner %s2
11069= Lösche Schlüssel:
11070= Lösche Wert:
11071= Lösche Datei:
11072= Manager Ignorierliste
11073= Liste der Einträge, die momentan bei der Suche ignoriert werden. Wenn ein Eintrag eingeschlossen werden soll, entfernen Sie den Haken...
11074= Registrierungsschlüssel
11075= Wählen Sie einen Sicherungsordner...
11076= Sicherungen max.:
11077= %s existiert bereits. Möchten Sie sie ersetzen?
11078= Ersetzen
11079= Summe der gefundenen Probleme: (%s Probleme gefunden, %s2 Probleme zur Bereinigung ausgewählt)
11080= Summe der gefundenen Probleme: (1 Problem gefunden, 1 Problem zur Bereinigung ausgewählt)
11081= (1 Problem gefunden)
11082= Summe der gefundenen Probleme: Kein
11083= Durchsuche...
11084= Keine Probleme gefunden
11085= %s Problem, %s2 Problem zur Bereinigung ausgewählt.
11086= %s Probleme gefunden, %s2 Probleme zur Bereinigung ausgewählt.
11087= Repariere...
11088= Exportiere Registrierungsdatei 
11089= Jetziger Schlüssel:
11090= Exportierter Schlüssel:
11091= %s Problem(e) zur Bereinigung ausgewählt
11092= Erfolgreich exportiert!
11093= %s Probleme gefunden, %s2 Probleme behoben.
11094= %s Problem gefunden, %s2 Problem behoben.
11095= Heute behoben: %s Probleme, Gesamt: %s2 Probleme. 
11096= Heute behoben: %s Problem, Gesamt: %s2 Probleme.
11097= Heute behoben: %s Problem, Gesamt: %s2 Problem.
11098= %s Probleme
11099= 1 Problem
11100= Keine Probleme
11101= Bitte mindestens eine Position zum Scan wählen!
11102= Bitte mindestens eine Position zur Bereinigung wählen!
11103= 'Scanne Registry' klicken, um die Problemsuche zu starten.
11104= %s Problem(e) gefunden, %s2 Problem(e) zu beheben.
11105= %s Probleme behoben
11106= %s Problem behoben

[Disk Analysis]
19001= Speicher analysieren
19901= Zeigt die Festplattenbelegung durch Dateien und Ordner
19003= Explorer
19004= Befehlszeile
19005= Löschen (Papierkorb)
19006= Werkzeugleiste anzeigen
19007= Statuszeile anzeigen
19008= Dateitypen anzeigen
19009= Große Dateien anzeigen
19010= Dateien
19011= Ordner
19012= Attribute
19013= Prozentsatz
19014= Dateityp
19015= Beschreibung
19016= Dateiname
19017= Ordner
19018= Geändert
19019= Lade Dateitypen...

19020= [Files]
19021= Computer
19022= Wähle Laufwerke
19023= Alle lokalen Laufwerke
19024= Individuelle Laufwerke
19025= Ordner
19028= Belegt/Gesamt
19029= Wähle Ordner:
1801001= Analysiere
1801002= Zurück
1801003= Computer
1801004= 
1801005= Erweiterungen anzeigen
1801006= Alle Typen
1801007= Videos
1801008= Komprimiert
1801009= Musik
1801010= Bilder
1801011= Dokumente
1801012= Andere
1801013= Erweiterung
1801014= Dateianzahl
1801016= Typ
1801017= Speicherort
1801018= Änderungsdatum
1801019= Freier Speicher
1801020= Werkzeugleiste
1801021= Navigation
1801022= Details
1801023= Alle Dateien anzeigen
1801024= Dateien und Ordner
1801025= Analysiere Laufwerk 
1801026= Laufwerk wurde noch nicht analysiert. \nDa das Laufwerk noch nicht analysiert wurde, stehen keine Informationen bezüglich Speicherbelegung, Dateityp oder der größten Dateien zur Verfügung. Während der Analyse werden Informationen bezüglich der gewählten Laufwerke, der beinhalteten Dateien und Ordner und der Speicherbelegung gesammelt und angezeigt.
1801027= Nur dies prüfen
1801028= Dateigröße:
1801029= Gesamtgröße:
1801030= Zugriff am:
1801031= Geändert am:
1801032= Erstellt am:
1801033= %s Einträge ausgewählt
1801034= Größe:
1801035= Gesamtinhalt
1801036= Unbekannt
1801037= Belegung:
1801038= Analysiert
1801039= Nicht analysiert
1801040= Ordner aufklappen, wenn ausgewählt
1802001= Beendet
1802002= Fehlgeschlagen
1802003= Unterbrochen
1802004= Analyse der Speicherorte
1802005= Bitte warten, bis die Speicherortanalyse beendet ist.
1803001= Ungültige Pfadliste:\n
1803002= Dateipfadliste:\n
1803003= %s Positionen konnten nicht durchsucht werden
1804001= Das gewählte Laufwerk wurde noch nicht analysiert. Soll die Analyse jetzt gestartet werden?
1805001= Diese %s Positionen löschen?
1805002= Löschen
1805003= Lösche %s Positionen...

[AutostartManager]
14001= Autostarts verwalten
14901= Verwaltet Programme, die mit Windows starten
14002= Eintrag deaktivieren
14003= Eintrag aktivieren
14004= Eintrag hinzufügen
14005= Eintrag löschen
14006= Aktion
14007= Detailzeile anzeigen
14008= Liste aktualisieren
14010= Anderer Autostart
14011= Aufgabenplanung
14012= Dienste (Lokal)
14013= Programme, die mit Windows, oder  bei  Benutzeranmeldung starten
14014= Kein Eintrag ausgewählt.
14015= Ungültiger Eintrag. Kann gelöscht werden.
14016= <Keine Information>
14017= Produkt:
14018= Firma:
14019= Eintrag hinzufügen
14020= Möchten Sie diesen Eintrag löschen?
14021= Eintrag bearbeiten
14022= Pfad
14024= Speicherort
14035= Bewertung
14025= Aktiviert
14026= Deaktiviert
14027= Bericht 'Autostart-Liste' erstellt am %s von %s2
14028= Gesamte %s Einträge
14029= Bericht wurde in %s gespeichert
14030= Google-Suche...
14031= Starteintrag konfigurieren
14032= Bitte Namen eingeben.
14033= Bitte Befehl eingeben.
14034= Die angegebene Datei konnte nicht gefunden werden, dennoch fortfahren? 
14043= Unbekannt
14036= Zuverlässig
14037= Nutzerwertung
14038= Neutral
14039= Nicht erforderlich
14040= Riskant
14041= Anmerken
14042= Mehr 
14044= Anmerkung
14045= Ihr Anmerkung zu diesem Eintrag
14046= Ihre Ansicht zu diesem Eintrag 
14047= Dies wird die Risikobewertung ändern 
14048= Anmerkung senden
14049= Verzögerter Start
14050= Jetzt starten
14051= Programme, die verzögert starten 
14052= Oben
14053= Unten
14054= Um den Start einer Anwendung zu verzögern, wählen Sie den Eintrag aus der obigen Liste, oder ziehen Sie ihn in die Liste unten...
14055= Um die Startverzögerung aufzuheben, wählen Sie den Eintrag aus der Liste unten, oder ziehen Sie ihn in die Liste oben...
14056= Doppelter Eintrag gefunden
14057= Es scheint, das %s sich wieder in den Windows Startprozess eingetragen hat, nachdem es in die Liste 'Verzögerten Start' eingetragen wurde. 
14058= Öffnen Sie %s und suchen Sie nach der Option 'Mit Windows starten' oder ähnlichem, und deaktivieren Sie sie.
14059= Ist diese Option nicht verfügbar, können Sie sich mit dem Autor dieses Programms in Verbindung setzen, und nach anderen Möglichkeiten fragen.
14060= Besteht keine Möglichkeit %s aus dem Windows Startprozess zu entfernen, ist es besser den Eintrag aus der Liste zu löschen.
14061= Möchten Sie %s aus der Liste 'Verzögerter Start' entfernen?
14062= Verzögert
14063= Verzögern
14064= Aufheben
14065= Sek.
2501001= Detailleiste
2501002= Statusleiste
2501003= Läuft
2501004= Angehalten
2501005= Genutzter Speicher
2501006= Starteintrag existiert bereits.\nTrotzdem ersetzen?
2501007= Datensetzen für '%s' fehlgeschlagen

[Disk Cleaner]
13001= Datenträger bereinigen
13901= Entfernt Junk-Dateien, und spart Speicherplatz 
13002= Datenträger bereinigen
13003= Weitere Optionen
13004= Wählen Sie die zu bereinigenden Laufwerke...
13005= Klicken Sie auf 'Weiter', sobald Sie ihre Wahl getroffen haben...
13006= Bitte warten bis %s das Durchsuchen der Laufwerke beendet hat.
13010= Klicken Sie auf 'Weiter', sobald Sie ihre Wahl getroffen haben...
13007= Mit der Datenträgerbereinigung können Sie bis zu %s Speicherplatz auf Laufwerk %s2 einsparen
13008= Speicherplatzersparnis gesamt:
13009= Sichere %s vor Bereinigung
13110= Dateien einsehen
13011= Auf 'Weiter' klicken, um die Bereinigung zu starten...
13012= Windows-Komponenten
13013= Sie sparen mehr Speicherplatz, wenn Sie die optionalen Windows-Komponenten entfernen, die Sie nicht benötigen.
13014= Bereinige......
13015= Undo
13016= Sie können die entfernten temporären Dateien mit der Backup-Datei wiederherstellen.
13017= Lade...
13018= Bereinigung erfolgreich beendet.
13019= Sicherung wurde erstellt.
13020= 'Beenden' klicken, um zur Hauptseite zurückzukehren.
13021= Bitte mindestens ein Laufwerk für Suche wählen...
13022= Durchsuche...
13023= Beendet
13024= Initialisiere...
13025= Der Papierkorb beinhaltet Dateien, die Sie gelöscht haben. Auch wenn Sie den Papierkorb geleert haben, werden diese Dateien nicht dauerhaft entfernt. 
13026= Temporäre Dateien
13027= Temporäre Dateien werden von Programmen als Zwischenspeicher genutzt, und normalerweise nach Gebrauch gelöscht.
13028= Null-Byte-Dateien
13029= Null-Byte-Dateien enthalten keinerlei Daten, und können normalerweise gelöscht werden.
13064= Temporäre Internetdateien
13065= Der Ordner 'Temporäre Internetdateien' beinhaltet, auf die Festplatte ausgelagerte Webseiten zur schnellen Durchsicht. Bei der Bereinigung bleiben Ihre persönlichen Seiteneinstellungen unangetastet.
13030= Leere Papierkorb...
13031= Bereinige Temporäre Internetdateien...
13032= Lösche Temporäre Dateien...
13033= Lösche Null-Byte-Dateien...
13034= Bitte Dateien zum Löschen wählen...
13035= Keine Datei gewählt.
13036= Öffne Datei
13058= Gesamt %s Dateien 
13059= Erstellt:
13060= Geändert:
13061= Letzter Zugriff:
13037= Allgemein
13038= Weglassen
13039= Einbinden
13040= Wählen Sie aus der Liste der Junk-Datei-Typen unten, diejenigen, die in die Suche eingebunden werden sollen. Setzen oder entfernen Sie dazu, die entsprechenden Haken.
13041= Dateityp
13042= Wenn Sie bzgl. der Optionen unsicher sind, sollten Sie nichts ändern.
13043= Die Dateien dieser Ordner werden nicht als Junk betrachtet. 
13044= Ordner
13045= Die Dateien dieser Ordner werden, ungeachtet des Typs, immer als Junk betrachtet. 
13046= Sie können Platzhalter nutzen, z.B., *.tmp
13047= Dateiname endet mit:
13048= Bitte Erweiterungsbezeichnung eingeben.
13049= Sie können Platzhalter nutzen.
13050= Sollte nicht leer sein.
13051= Wählen Sie die Sicherung, die Sie laden möchten, und klicken Sie 'Undo'.
13052= Selbst erstellte Sicherung laden
13053= Markieren Sie die Einträge, die wiederhergestellt werden sollen, und klicken Sie 'Undo'.
13054= Sicherung erfolgreich geladen.
13055= Objekte
13056= Dateien
13057= Pfad
13062= Typ
13063= Junk-Dateityp hinzufügen
1301001= Bereinigen
1301002= Scannen
1301003= Undo
1301004= Pfad
1301005= Sicherung erstellen
1301006= Alles
1301007= Nichts
1301008= Voreingestellt
1301009= Letzte Datenträgerbereinigung am: 
1301010= %s/%s2/%s3
1301011= Ein einfacher und schneller Weg, den PC von Datenmüll zu befreien.
1301012= Speicherplatzersparnis gesamt: %s
1301013= Gratuliere! Die Laufwerke sind sauber.
1301014= Das Löschen nutzloser Dateien kann Speicherplatz sparen.
1301015= Ergebnis
1301016= Dateiliste
1301017= Erneute Suche
1301018= Ignorieren
1302001= Windows
1302002= System temporär
1302003= Nutzer temporär
1302004= Thumbnail Cache
1302005= Speicherdump-Dateien
1302006= Fehlerberichterstattung
1302007= System-Logdateien
1302008= Remote Desktop Cache
1302009= Papierkorb
1302010= Defekte Startmenüverknüpfungen
1302011= Defekte Desktopverknüpfungen
1302012= IIS Logdateien
1302013= Alte Prefetch-Daten
1302014= Font Cache
1302015= Heruntergeladene Programme
1302016= Windows Updates
1302017= Browser
1302018= Internet Explorer
1302019= Mozilla Firefox Cache
1302020= Google Chrome Cache
1302021= Opera Cache
1302022= Anwendungen
1302023= Google Earth Cache
1302024= Picasa Cache
1302025= ACDSee Cache
1302026= Festplatten
1302027= Bitte mindestens ein Laufwerk für Suche wählen...
1302028= Vor der Bereinigung ein Sicherung anlegen?
1302029= Sicherung fehlgeschlagen, mit der Bereinigung fortfahren?
1302030= Dateianzahl: %s    Dateigröße: %s2
1302031= %s Einträge markiert
1302032= Suche beendet. %s Dateien/%s2 gefunden.
1302033= Empfehlung: Laufwerke jetzt bereinigen.
1302034= Gratuliere! Ihr PC ist sauber!
1302035= Den PC sauber zu halten, ist eine gute Gewohnheit. Weiter so!
1302036= Suche wurde abgebrochen!
1302037= Sie haben %s Dateien/%s2 gewählt.
1302038= Bereinigung beendet. Gesamt wurden %s Junk-Dateien entfernt.
1302039= Bereinigung beendet.
1302040= %s ist geöffnet und kann jetzt nicht gelöscht werden.
1302041= Junk-Dateien : %s
1302042= Benutzerdefiniert 
1302043= Name
1302044= Benutzerdefiniert 
1302045= Speicherort
1302046= Beispiel: *.tmp|*.log
1302047= Beispiel: *.sys|*.txt
1302048= Nur Dateien einbinden
1302049= Dateien und Unterordner einbinden
1302050= Zur Sicherheit können Dateien im Windows-Systemverzeichnis nicht bereinigt werden.
1302051= Möchten Sie dieses Verzeichnis leeren?
1302052= Zur Sicherheit, bitte keine Windows-Systemdateien wählen.
1302053= Wählen Sie weitere Dateien und Ordner, die bereinigt werden sollen (Fortgeschrittene Nutzer).
1302054= Bitte wählen Sie die Dateien und Ordner, die Sie bereinigen möchten...
1302055= Eintrag existiert bereits, dennoch hinzufügen?
1302056= Eintrag existiert bereits, dennoch ändern?
1302057= Ihr PC hat nur wenige Junk-Dateien.  Den PC sauber zu halten, ist eine gute Gewohnheit. Weiter so!
1304001= Kann Daten nicht anzeigen!
1305001= Beginne Suche: 
1305002= Ergebnis: 
1305003= Keine Junk-Dateien gefunden
1305004= %s Dateien/%s2
1305005= Beende Suche: 
1305006= Gesamtergebnis: 
1305007= %s Dateien/%s2 zu entfernen
1305008= Bereinigung beginnt
1305009= Bereinigung beendet
1305010= Bereinige %s Dateien, gesamt %s2
1305011= %s Datei kann nicht bereinigt werden.
1305012= Schreibzeit:
1305013= Gesamt %s Dateien/%s2.
1305014= %s muss zur Bereinigung des Internet Cache geschlossen werden.\n Soll Glary Utilities %s schließen?
1305015= Firefox

[Uninstaller]
12001= Programme verwalten
12901= Restlose Entfernung nicht mehr benötigter Programme
12002= Sichere Deinstallationsinfo
12003= Lade Deinstallationsinfo
12004= Exportiere Anwendungsliste 
12005= Deinstallieren
12006= Markierte deinstallieren
12007= Eigenschaften ändern
12008= Lade gesicherte Einträge 
12009= Befehlszeile anzeigen
12010= Installierte Programme:
12011= Sortiert nach:
12012= Installiert am:
12013= Bereinige ungültige Einträge 
12014= Batch-Deinstallation
12015= Suche Programme
12016= Für weitere Informationen, hier klicken.
12017= Befehlszeile
12038= Eintrag entfernen
12018= Ändern
12019= Entfernen
12020= Ändern/Entfernen
12021= Gesamt: %s Programme 
12022= Ordner %s kann nicht entfernt werden, ein anderer Prozess greift darauf zu. Beim nächsten Start entfernen?
12023= Neu!
12024= Zur Änderung oder Entfernung des Programms, %s Ändern/Entfernen klicken.
12025= Zur Änderung oder Entfernung des Programms, %s Ändern oder Entfernen klicken.
12026= Zur Entfernung des Programms, %s klicken.
12027= Installiert am 
12028= Registrierungsdateien(*.reg)
12031= Textdateien(*.txt)
12029= Deinstallationsinfo von %s erfolgreich geladen
12030= %s entfernen?
12032= Bericht erstellt am
12033= Installierte Programme (Gesamt %s Programme):
12034= Datei wurde gesichert unter:
12035= Alle installierten Programme in Ordnung, keine ungültigen Einträge gefunden.
12036= %s aus der Liste installierter Programme entfernen?
12039= %s ist ein 'Verstecktes' Programm, und wird wahrscheinlich vom System benötigt. Soll es dennoch deinstalliert werden? 
12040= Es befinden sich noch Dateien im  Installationsverzeichnis '%s'. Um sicher zu sein, keine notwendigen Dateien zu entfernen, klicken Sie 'Suche in Verzeichnis'. Sind Sie sicher das sie unnötig sind, klicken Sie 'Alle löschen'.
12041= Suche in Verzeichnis
12042= Alle löschen
12043= Eintrag vor dem Löschen sichern.
12044= Suchbegriff wurde nicht gefunden.
12045= Finde
12046= Finde nächstes
12047= Finde:
12048= Folgende ungültige Einträge gefunden. Sollen diese Einträge gelöscht werden? Sie können sie auch später manuell entfernen.   
12049= Ungültige Einträge
12050= Einträge vor dem Löschen sichern.
12051= Wählen Sie den Eintrag, der wiederhergestellt werden soll und klicken Sie 'Laden'.
12052= Laden
12053= Programmeintrag
12054= Sicherungsdatum
12055= Den Programmeintrag %s wieder in die Systemregistrierung laden?
12056= Sollten Sie technische Hilfe benötigen, nutzen Sie die folgenden Informationen...
12058= Herausgeber
12059= Version:
12060= Kontakt:
12061= Hilfeinformationen:
12062= LiesMich:
12063= Produkt-Updates:
12064= Anmerkungen:
12065= Produkt ID:
12066= Eingetragenes Unternehmen:
12067= Eingetragener Inhaber:
12068= Installationsort:
12069= Programme (*.exe;*.com;*.bat)
12070= Alle Dateien (*.*)
12071= Die eingegebene Befehlszeile ist ungültig, dennoch fortfahren?
12072= Starte Installationsprogramm
12073= Befehlszeile für das Deinstallationsprogramm:
12074= Fehler bei der Entfernung von %s. Zugriff auf %s2 verweigert.
12075= Unten können Sie das neue Deinstallationsprogramm vorgeben.
12076= Eintrag sichern
12077= Hilfeinformation
12078= Zeige Windows Updates
12080= Symbole
12081= Liste
12082= Details
12083= Alle Programme
12084= Kürzlich installierte Programme
12085= Umfangreiche Programme
12086= Selten genutzte Programme
12087= Windows Updates
12088= Letzte Ntzg. :
12089= Deinstallationsinfo gesichert unter:

[Duplicate Files Finder]
15001= Dubletten
15901= Sucht nach platzraubenden, zu Fehlern führenden Dateidubletten 
15002= Suche starten
15003= Öffne Datei
15004= Öffne mit...
15005= Untersuche Ordner
15006= Dateieigenschaften 
15007= Generiere Bericht
15008= Lösche markierte Dateien
15012= Markiere einen in jeder Gruppe
15013= Ordner von weiteren Scans ausschließen
15015= Pfad
15016= %s von %s2 Einträgen zur Löschung ausgewählt.
15017= Dateidubletten-Gruppe
15018= Alle Einträge im Ordner %s von weiteren Scans ausschließen?
15019= Kein Eintrag zur Löschung ausgewählt.
15020= Suchassistent
15021= Bitte wählen Sie die Laufwerke oder Ordner, die durchsucht werden sollen.
15022= Laufwerke
15023= Ordner
15024= Datei hinzufügen
15025= Vergleichskriterien
15026= Dateiname
15027= Größe
15028= Dateizeit
15029= Ignoriere Dateien  < 
15030= Die gängigsten Dateitypen (s.u.)
15031= Alle Dateitypen
15032= Dateityp
15033= Diese Dateien ignorieren:
15034= Ordner
15035= Suche nach Dateidubletten...
15036= Kein Laufwerk gewählt. Um fortzufahren, bitte mindestens ein Laufwerk wählen.
15037= Kein Ordner gewählt. Um fortzufahren, bitte mindestens einen Ordner wählen.
15038= Keinen Dateityp gewählt. Um fortzufahren, bitte mindestens einen Dateityp wählen.
15039= Ordne Dateien. Die Dauer hängt von der Anzahl der Dateien ab. Bitte warten...
15040= Gesamt wurden %s Dateien durchsucht, und %s2 Dubletten gefunden.
15041= Neuen Dateinamen zur Suchliste hinzufügen
15042= Sie können Platzhalter nutzen, e.g., *.avi
15043= Dateiname endet mit:
15044= Bitte Dateierweiterung angeben.
15045= Ordner eingeben
15046= Ordner wählen
15047= Sie können Platzhalter nutzen *,?
15048= Sollte nicht leer sein.
1501001= Suchparameter einrichten
1501002= Intelligente Auswahl
1501003= %d von %d Einträgen zur Löschung gewählt
1501004= %s existiert bereits.\nDennoch ersetzen?
1501005= Speichern bestätigt
1501006= Datei löschen
1501007= Dokumente
1501008= Musik
1501009= Bilder
1501010= Programmierer
1501011= Videos
1501012= Andere
1501013= Bericht erstellt am %s von %s
1501014= Gesamt %s Dateien
1501015= Datei wurde gespeichert in:
1501016= Ignorieren
1501017= Ignorierliste
1501018= Alle doppelten Dateien entfernen ?

1502002= Datei ignorieren
1503001= Vergleichskriterien
1504001= Suchen
1504002= Gesamt
1504003= Genutzt
1504004= Frei
1504005= Dateipfad
1505001= Speicherort
1505002= Status
1505003= Warten
1505004= Laden
1505005= %d Dateien durchsucht, und %d Dubletten gefunden.
1505006= Ordne Dateien. Bitte haben Sie Geduld...
1506001= Allgemein
1506002= Ignorierliste

1306001= Heute bereinigt: %s, Gesamt: %s2.
1306002= %s gefunden, %s2 freigegeben.
1306003= %s wiederherstellen?
1306004= %s erfolgreich wiederhergestellt.
1306005= %s Junk-Dateien entfernt.
1306006= 'Scan' anklicken, um nach Junk-Dateien zu suchen.
1306007= %s Datei(en), gesamt %s2 gefunden.
1306008= %s freigegeben
1306009= Gesamt %s Junk-Datei(en) entfernt.

[Empty Folders Finder]
16001= Leere Ordner
16901= Sucht und entfernt leere Ordner in Windows 
16002= Starte Suche 
16003= Ignorieren-Liste Ordner
16004= Markierte Ordner löschen
16005= Markierte Ordner ignorieren (Werden nicht mehr gefunden)
16006= Ignorieren
16007= Ordner
16008= Markierte Einträge zur Ignorieren-Liste hinzufügen? Die Einträge werden nicht mehr gefunden.
16009= Manager Ignorieren-Liste
16010= Liste der momentan ignorierten Einträge. Sollen Einträge nicht länger ignoriert werden, entfernen Sie den Haken.
16011= Durchsuchen
16012= Markieren Sie die Laufwerke, die durchsucht werden sollen
1601001= Bereite 'Leere Ordner'-Struktur vor...
1602001= Bereite Ordnerliste vor...
1602002= Suche beendet.
1602003= Durchsuche %s
1602004= Lade Festplatten...
1602005= Sortiere Dateien...
1602006= Sichere Daten...
1602007= Initialisiere...
1602008= Durchsuche leere Ordner...
1602009= Sortiere leere Ordner...

[Shortcuts Fixer]
17001= Verknüpfung reparieren
17901= Bereinigt Fehler bei Startmenü-, und Desktopverknüpfungen 
17002= Scannen
17003= Bereinigen
17004= Löschen
17005= Ziel
17006= Ort
17007= Suche nach fehlenden Verknüpfungszielen 
17008= Jetzt scannen
17009= Suche-Optionen
17010= Nur Startmenü und Desktop scannen 
17011= Suche leere Startmenüordner 
17012= Markieren Sie die Laufwerke, die durchsucht werden sollen
17013= Nichts gefunden.
1701001= Schnellsuche
1701002= Erweiterte Suche
1701003= Suche anhalten
1701004= Markierte bereinigen
1701007= Fehler
1701008= Behoben
1702001= Ort:
1702002= Ziel:
1702003= Argumente:
1702004= Beschreibung:
1702005= Änderungen mit Klick auf 'Übernehmen' speichern.
1702006= Ordner ausgewählt.
1703001= Entfernen
1703002= Mit Klick auf '%s' Auswahl aus der Liste entfernen;{\r\n}Mit Klick auf '%2' Auswahl in den Papierkorb verschieben;{\r\n} Mit Klick auf '%s3' Auswahl permanent löschen.  
1703003= Auswahl vor Löschen sichern 

[Tracks Eraser]
18001= Privatsphäre
18901= Löscht alle Spuren, Hinweise, Cookies, Internetverläufe und mehr  
18002= Markiertes bereinigen
18003= Nur löschbare Spuren anzeigen
18004= Diese Spuren löschen
18005= Nichts markiert. Um Spuren zu löschen, bitte die entsprechenden Menüpunkte auf der linken Seite markieren.
18006= %s Menüpunkt(e) bereinigen?
18007= Spuren erfolgreich gelöscht.
18008= Ihre %s Spur(en) löschen?
18009= IE Cookie Manager
18010= IE eingegebene URLs
18011= Markieren Sie die Cookies, die bei der Bereinigung ignoriert werden sollen
18012= Webseite
18013= Trefferquote
18014= Zuletzt geändert
18015= Läuft aus
18016= Vollständige Adresse
18017= Nicht markierte Cookies löschen
18018= Markieren Sie die URLs, die beim Löschen des IE Verlaufs ignoriert werden sollen 
18019= URLs
18020= Nicht markierte URLs löschen
18021= Löschen
18022= Windows
18023= Löscht Verlauf, MRU-Listen und andere Hinweise in Microsoft Windows.
18024= Kürzlich geöffnete Dokumente
18025= Leert die Liste der zuletzt geöffneten Dokumente und Dateien. Diese Liste befindet sich normalerweise im Startmenü.
18026= Startmenü 'Ausführen'
18027= Leert die Liste der zuletzt eingegebenen Kommandos.
18028= Microsoft Common Dialog - Datei/Ordner Listen
18029= Microsoft Common Dialog ist eine Standardkomponente, die von vielen Anwendungen genutzt wird, um Datei-, Ordner-, Farb-, und Druckerauswahl anzubieten. Tracks Eraser leert den Verlauf der Auswahlen, die Sie getroffen haben. Da Microsoft Common Dialog Control für die meisten ÖFFNEN/SPEICHERN Dateidialogfenster genutzt wird, leert Tracks Eraser den Ordner mit dem 'Zuletzt geöffnet'-Verlauf der meisten Anwendungen. Die Liste der Dateien und Ordner, die Sie zuletzt gesucht haben wird ebenfalls geleert.
18030= Startmenü 'Suche'
18031= Leert den gesamten Verlauf der Suchen, die über das Startmenü durchgeführt wurden.
18032= Zwischenablage
18033= Ist normalerweise in Kopieren/Einfügen - Operationen einbezogen. Die Zwischenablage speichert die letzte Kopieren-Aktion, und kann relevante Informationen über Passwort, Kreditkarte oder die eigene Person beinhalten.
18034= Temporäre Dateien
18035= Verzeichnis der temporären Dateien wird geleert.
18036= Papierkorb
18037= Papierkorb wird geleert. 
18038= Netzlaufwerkszuordnung
18039= Wenn Sie Netzlaufwerke zuordnen um Zugriff via Laufwerksbuchstaben zu erhalten, speichert Windows diese Zuordnungen in der Registry. Um diese Information zu löschen, wählen Sie diesen Menüpunkt.
18040= Klickverlauf im Startmenü
18041= Windows erstellt eine Liste der zuletzt angeklickten Einträge im Startmenü. Wählen Sie diesen Menüpunkt, um die Liste zu leeren.
18042= Netzwerk
18043= Wenn Sie 'Netzwerk' nutzen um auf Remoteserver zuzugreifen, werden die letzten Freigaben gespeichert. Jeder kann die von Ihnen genutzten Netzwerkadressen erfahren, man braucht dazu nur die MRU-Liste im Ordner Netzwerk einzusehen. Zur Bereinigung diesen Menüpunkt wählen.  
18044= Internet Explorer
18045= Entfernt Verlauf, MRU-Listen, temporäre Internetdateien und andere Hinweise des Internet Explorer Browsers.
18046= URL-Verlauf
18047= Entfernt den Verlauf in die Adresszeile des IE eingegebener URLs. Wenn dieser Verlauf gespeichert ist, wird IE 'intelligent' versuchen die Webseite, die Sie besuchen möchten, zu erraten. Wenn Sie www.gl eingeben, wird er www.glarysoft.com, oder eine andere Adresse mit gleichem Beginn vermuten. 
18048= Verlauf
18049= Entfernt den Verlauf der mit IE besuchten Webseiten.
18050= Cookies
18051= Webseiten legen Informationen in kleinen Textdateien (Cookies) auf Ihrer Festplatte ab. Cookies enthalten Informationen über Sie und Ihre Bevorzugungen, oder auch nur eine Aufzeichnung der von Ihnen besuchten Seiten. Dies hilft, die Ansicht der Seite für Ihren nächsten Besuch anzupassen. Nützliche Cookies möchten Sie vielleicht behalten, öffnen Sie dazu 'Optionen' und treffen Ihre Wahl. Alle nicht markierten werden gelöscht. 
18052= Autovervollständigen Formulare/Passwörter 
18053= Entfernung des gesamten Autovervollständigen-Verlaufs. Je nach Konfiguration speichert IE Daten für gebräuchliche Formulare, Nutzernamen und Passwörter online. Diese Daten werden bei Ihrem nächsten Besuch der entsprechenden Seite automatisch eingetragen. Tracks Eraser bereinigt diese Daten, und verhindert so, das andere Nutzer des PCs über Ihr Profil online gehen.
18054= Temporäre Internetdateien
18055= Löschen aller gespeicherten Daten, die IE über besuchte Webseiten oder Download-Inhalte anlegt.
18056= Plug-Ins
18057= Viele Drittanbieteranwendungen zeichnen Daten der zuletzt über sie geöffneten oder ausgeführten Dateien auf. Durch Einsatz dieser Plug-Ins, werden Sie die MRU-Listen vieler gängiger Anwendungen wieder los.  
18058= Mozilla Firefox
18059= Entfernt Verlauf, MRU-Listen, temporäre Internetdateien und andere Hinweise des Mozilla Firefox Browsers.
18060= Verlauf
18061= Entfernt den Verlauf, der mit Firefox besuchten Webseiten.
18062= Cookies
18063= Entfernt die im Firefox Cache-Ordner gespeicherten Cookies.
18064= Internet Cache
18065= Entfernt die Internetdateien aus dem Firefox Cache.
18066= Gespeicherte Formularinformationen
18067= Entfernt Formulardaten die Firefox speichert, wenn Sie Web-Formulare ausfüllen.
18068= Gespeicherte Passwörter
18069= Entfernt Passwortdaten die Firefox speichert, wenn Sie Web-Formulare ausfüllen.
18070= Download-Verlauf
18071= Entfernt Spuren der zuletzt heruntergeladenen Dateien aus 'Downloads'.
18072= Suchverlauf
18073= Entfernt die, in die Firefox Suche eingegeben Suchbegriffe.
18074= Entferne Spuren von %s. Dies kann einen Moment dauern...
18075= Entferne Spuren von %s...
18076= Index.dat 
18077= Diese versteckten Dateien beinhalten alle Spuren Ihrer Onlineaktivitäten, wo Sie im Internet waren, welche Seiten Sie besucht haben, eine Liste der URLs, sowie Dateien und Dokumente auf die Sie zuletzt zugegriffen haben.
18078= Suche Spuren in %s. Dies kann einen Moment dauern...
18079= Suche Spuren in %s...
18080= Erstelle Bericht...
18081= ANALYSBERICHT
18082= %s Registry-Einträge,
18083= %s Dateien und %s2 Datenbasen zu entfernen
18084= Details der zu entfernenden Dateien 
18085= Analysiere
18086= Spuren in...
18087= Ergebnis
18088= Google Chrome
18089= Entfernt Verlauf, MRU-Listen, temporäre Internetdateien und andere Hinweise des Google Chrome Browsers.
18090= Verlauf
18091= Entfernt den Verlauf der mit Chrome besuchten Webseiten.
18092= Cookies
18093= Entfernt die im Chrome Cache-Ordner gespeicherten Cookies.
18094= Internet Cache
18095= Entfernt die Internetdateien aus dem Chrome Cache.
18096= Gespeicherte Formularinformationen
18097= Entfernt Formulardaten die Chrome speichert, wenn Sie Web-Formulare ausfüllen.
18098= Download-Verlauf
18099= Entfernt Spuren der zuletzt heruntergeladenen Dateien aus 'Downloads'.
18100= Es ist dringend angeraten, %s vor dem Fortfahren zu schließen. Tracks Eraser kann Spuren, die von geöffneten Programmen verursacht werden nicht entfernen. 
2101001= %s Einträge markiert.
2101002= Nichts ausgewählt. Zur Analyse, bitte den entsprechenden Menüpunkt auf der linken Seite markieren.
2102001= Windows Live Toolbar 
2102002= Entfernt den Suchverlauf aus der Symbolleiste
2102003= Google Toolbar
2102004= Entfernt den Suchverlauf aus der Google-Symbolleiste für den Internet Explorer.
2102005= Google Deskbar
2102006= Entfernt den Suchverlauf aus der Google Desktop-Symbolleiste.
2102007= Kazaa Suchverlauf
2102008= Leert den Verlauf der Kazaa Dateisuche.
2102009= eMule
2102010= Leert den eMule Suchverlauf.
2102011= MSN Messenger
2102012= Entfernt den MSN Messenger Cache-Verlauf.
2102013= Sound Forge 6.0
2102014= Entfernt den Sound Forge 6.0 Cache-Verlauf.
2102015= Fresh Download
2102016= Entfernt den Fresh Download Verlauf.
2102017= Windows Media Player
2102018= Löscht Verlauf und URLs der zuletzt mit Windows Media Player geöffneten Film- und Musikdateien.  
2102019= Real Player
2102020= Löscht Verlauf und URLs der zuletzt mit Real Player geöffneten Film- und Musikdateien.
2102021= QuickTime Player
2102022= Löscht Verlauf und URLs der zuletzt mit QuickTime Player geöffneten Film- und Musikdateien.
2102023= SWiSH
2102024= Entfernt den Verlauf der zuletzt mit SWiSH geöffneten Dateien.
2102025= Windows Movie Maker
2102026= Entfernt den Verlauf der zuletzt mit Windows Movie Maker geöffneten Dateien.
2102027= BSPlayer
2102028= Entfernt den Verlauf der zuletzt mit BSPlayer geöffneten Dateien.
2102029= Media Player Classic
2102030= Löscht Verlauf und URLs der zuletzt mit Media Player Classic geöffneten Film- und Musikdateien.
2102031= Axialis IconWorkshop
2102032= Leert Cache und Verlauf der zuletzt mit Axialis IconWorkshop geöffneten Dateien.
2102033= Ulead Smart Saver Pro 3.0
2102034= Entfernt den Verlauf der zuletzt mit Smart Saver Pro 3.0 geöffneten Dateien.
2102035= Macromedia Flash Player
2102036= Entfernt den Verlauf der zuletzt mit Macromedia Flash Player geöffneten Dateien.
2102037= Macromedia Flash MX
2102038= Entfernt den Verlauf der zuletzt mit Macromedia Flash MX geöffneten Dateien.
2102039= Macromedia Flash 5.0
2102040= Entfernt den Verlauf der zuletzt mit Macromedia Flash 5.0 geöffneten Dateien.
2102041= Macromedia Flash 4.0
2102042= Entfernt den Verlauf der zuletzt mit Macromedia Flash 4.0 geöffneten Dateien.
2102043= Adobe Flash Player
;2102044=
2102045= AVI Preview
2102046= Entfernt den Verlauf der zuletzt mit AVI Preview geöffneten Dateien.
2102047= Paint Shop Pro 7.0
2102048= Leert den Verlauf der mit Paint Shop Pro 7.0 erstellten, geöffneten oder bearbeiteten Dateien.
2102049= Paint Shop Pro 8.0
2102050= Leert den Verlauf der mit Paint Shop Pro 8.0 erstellten, geöffneten oder bearbeiteten Dateien.
2102051= Paint Shop Pro 9.0
2102052= Leert den Verlauf der mit Paint Shop Pro 9.0 erstellten, geöffneten oder bearbeiteten Dateien.
2102053= Office XP
2102054= Entfernt den Verlauf der zuletzt mit Microsoft Office XP geöffneten Dateien.
2102055= Office 2000
2102056= Entfernt den Verlauf der zuletzt mit Microsoft Office 2000 geöffneten Dateien.
2102057= Office 2003
2102058= Entfernt den Verlauf der zuletzt mit Microsoft Office 2003 geöffneten Dateien.
2102059= Office 2007
2102060= Entfernt den Verlauf der zuletzt mit Microsoft Office 2007 geöffneten Dateien.
2102061= MS Management Console
2102062= Entfernt den Verlauf der zuletzt mit MS Management Console geöffneten Dateien.
2102063= MS Wordpad
2102064= Leert den Verlauf der zuletzt mit MS Wordpad erstellten, geöffneten oder bearbeiteten Dateien.
2102065= MS Paint
2102066= Leert den Verlauf der zuletzt mit MS Paint geöffneten Dateien.
2102067= Microsoft Visual Basic 6.0
2102068= Löscht den Datenverlauf für Microsoft Visual 6.0 - Entwickler.
2102069= Remote Desktop
2102070= Entfernt mit Remote Desktop gespeicherte Cache-Daten.
2102071= PowerArchiver
2102072= Leert den Verlauf mit PowerArchiver komprimierter/dekomprimierter Dateien.
2102073= WinISO
2102074= Leert den Verlauf mit WinISO geöffneter Dateien
2102075= WinRAR
2102076= Leert den Verlauf mit WinRAR komprimierter/dekomprimierter Dateien.
2102077= 7-Zip
2102078= Leert den Verlauf mit 7-Zip komprimierter/dekomprimierter Dateien.
2102079= WinZip
2102080= Leert den Verlauf mit WinZip komprimierter/dekomprimierter Dateien.
2102081= SpyBot Search and Destroy
2102082= Entfernt die Spybot S&D Cache-Daten.
2102083= WinAce 2.0
2102084= Entfernt den WinAce 2.0 - Verlauf
2102085= Norton AntiVirus
2102086= Entfernt Norton AntiVirus - Logdateien.
2102087= Adobe Acrobat Reader 5.0
2102088= Entfernt den Verlauf der mit Adobe Reader 5.0 geöffneten PDF-Dateien.
2102090= Entfernt den Verlauf der mit Adobe Reader 6.0 geöffneten PDF-Dateien.
2102091= XML Spy
2102092= Entfernt den Verlauf der mit XML Spy geöffneten XML-Dateien.
2102093= Installshield Developer 7.0
2102094= Leert den Verlauf der mit Installshield Developer 7.0 geöffneten Dateien.
2102095= Macromedia Homesite 5.0
2102096= Leert den Verlauf mit Macromedia Homesite 5.0 geöffneter Dateien.
2102097= Ahead Nero Burning ROM
2102098= Leert den Verlauf mit Ahead Nero Burning ROM geöffneter Dateien/Ordner.
2102099= ZipMagic
2102100= Leert den Verlauf mit ZipMagic komprimierter/dekomprimierter Dateien.
2102101= PicoZip
2102102= Leert den Verlauf mit PicoZip komprimierter/dekomprimierter Dateien.


[Memory Optimizer]
21001= Speicher optimieren
21901= Überwacht und optimiert den freien Speicher im Hintergrund.
21002= Optimierung
21003= Manuelle Optimierung
21004= Auslastung des physikalischen Speichers:
21005= CPU Nutzung
21006= Bitte freizumachende Speichermenge vorgeben, und mit Klick auf 'Optimieren' bestätigen. 
21007= Speichermenge:
21008= Optimieren
21009= Zwischenablage 0 
21010= Momentane Größe:
21011= Automatische Optimierung 
21012= Optimiere ab einem freien Speicher von:
21013= Erhöhe freien Speicher auf:
21014= NUR optimieren, bei CPU-Nutzung <
21015= Automatisch mit Windows starten
21016= Empfohlen
21017= Optimierung...
21018= %s2 MB (%s%) von %s3 MB frei
21019= Zeige Hauptfenster

[File Shredder]
22001= Daten Schredder
22901= Vernichtet Daten unwiederbringlich
22002= Dienstprogramm zur vollständigen Vernichtung sensibler Daten. Dieses Werkzeug nutzt mit 'American Dod 5220.22-M' eine Methode der höchsten Sicherheitsstufe, herausgegeben durch das US-Verteidigungsministerium.
22003= Typ
22012= Datum geändert
22004= <-- Datei(en)
22005= <-- Ordner
22006= Vernichten
22007= Löschoperation wiederholen: 
22008= Datei Ordner
22009= Sie sind dabei, alle gewählten Daten dieser Liste zu vernichten. Es wird Ihnen nicht möglich sein, diese Dateien wiederherzustellen. Möchten Sie fortfahren? 
22010= Löschen
22011= Gelöscht
22019= Freien Speicher bereinigen
22013= Wurden Daten gelöscht und der Papierkorb geleert, sind sie nicht wirklich von der Festplatte entfernt worden. Sie können leicht mit entsprechender Software wiederhergestellt werden. Zur vollständigen Datenvernichtung muss der Freie Speicher der Festplatte regelmäßig bereinigt werden. Diese Option zerstört bereits gelöschte Daten unwiederbringlich.
22014= Zu bereinigende Laufwerke wählen:
22015= Bereinigen
22016= Bereinige Freien Speicher auf %s
22017= Operation durch Nutzer abgebrochen.
22018= Operation erfolgreich beendet.
22020= Zielordner wählen:
22021= Bitte Laufwerk wählen.

[Internet Explorer Assistant]
23001= Browser Assistent
23901= Managt Internet Explorer Add-ons und stellt und korrigiert fremdmanipulierte Einstellungen 
23002= IE BHOs
23003= IE Symbolleisten
23004= IE Explorer-Leisten
23005= IE Extra Kontextmenüs
23006= IE Extra Tasten
23007= IE heruntergeladene ActiveX
23008= IE Einstellungssicherungen
23009= [Geblockt]
23010= Herausgeber
23011= Dateipfad
23012= Kommando
23013= Eintrag blocken
23014= Eintrag freigeben
23015= Eintrag dauerhaft entfernen
23016= Möchten Sie %s wiederherstellen ?
23017= Möchten Sie %s im Internet Explorer blocken?
23018= Möchten Sie %s dauerhaft aus dem Internet Explorer entfernen?
23019= Warnung, Datei fehlt
23020= Browser Helfer Objekte
23021= Internet Explorer Symbolleisten
23022= Internet Explorer Explorer-Leisten
23023= Internet Explorer Extra Kontextmenüs
23024= Internet Explorer Extra Tasten
23025= Heruntergeladene ActiveX Programme
23026= Beschädigt
23027= Installiert
23028= Einstellung
23029= Jetzige Einstellung
23030= Gesicherte Einstellung  
23031= URL-Sicherungseinstellung ändern 
23032= Sicherung laden
23033= IE (voreingestellt)
23034= Sicherung der gewählten Einstellungen laden?
23035= %s Internet Explorer-Einstellungen erfolgreich geladen.
23036= IE URL-Sicherungseinstellung ändern
23037= Sicherungseinstellung für %s ändern. Die unten eingetragene URL ist voreingestellt. Sie können jede andere Seite oder URL in das Feld eintragen. 
23038= Startseite
23039= Dies ist die URL der Webseite, die angezeigt wird, wenn ein neues IE Browserfenster öffnet.
23040= Suchseite
23041= Dies ist die voreingestellte Suchmaschine für IE.
23042= Seiten-URL (voreingestellt)
23043= IE nutzt diese URL für die voreingestellte Webseite.
23044= Lokale Seite
23045= Diese Seite öffnet, wenn die in der IE-Adresszeile eingegebene Webseite nicht gefunden wird.
23046= Suchleiste
23047= Diese Seite öffnet, wenn Sie das IE-Suchsymbol anklicken. Die Suchleiste bietet die Möglichkeit, detaillierte Informationen zu speichern.
23048= Such-URL (voreingestellt)
23049= Diese Seite wird angezeigt, wenn IE versucht eine Suche zu starten. 
23050= Startseite (alle Nutzer)
23051= Diese Seite wird angezeigt, wenn ein neues Browserfenster in IE öffnet.
23052= Suchseite (alle Nutzer)
23053= Dies ist die voreingestellte Suchmaschine, die öffnet, wenn das IE-Suchsymbol angeklickt wird. Dies gilt für alle Nutzer dieses Computers.
23054= Seiten-URL (voreingestellt/alle Nutzer)
23055= Voreingestellte Webseiten-URL verwendet durch IE. Dies gilt für alle Nutzer dieses Computers.
23056= Lokale Seite (alle Nutzer)
23057= Diese Seite öffnet, wenn die in der IE-Adresszeile eingegebene Webseite nicht gefunden wird. Dies gilt für alle Nutzer dieses Computers.
23058= Suchleiste (alle Nutzer)
23059= Diese Seite öffnet, wenn Sie das IE-Suchsymbol anklicken. Die Suchleiste bietet die Möglichkeit, detaillierte Informationen zu speichern. Dies gilt für alle Nutzer des Computers.
23060= Such-URL (voreingestellt/alle Nutzer)
23061= Diese Seite wird angezeigt, wenn IE versucht eine Suche zu starten. Dies gilt für alle Nutzer diese Computers.
23062= Suche anpassen (alle Nutzer)
23063= Wenn Sie auf die Schaltfläche Suchen klicken, öffnet sich der Suchassistent. Dieser Assistent bietet dem Nutzer mit einer einzigen, vereinheitlichten Suche die Erfahrung verschiedener Suchtypen. Dies gilt für alle Nutzer des Computers.
23064= Suchassistent (alle Nutzer)
23065= Der Suchassistent wird durch IE angezeigt. Dieser Assistent bietet dem Nutzer mit einer einzigen, vereinheitlichten Suche die Erfahrung verschiedener Suchtypen. Dies gilt für alle Nutzer des Computers.
23066= Such-URL
23067= Such-URLs sind ein bequemer Weg, verschiedene Suchmaschinen zu nutzen. Zum Beispiel, Sie haben eine Such-URL mit dem Namen Nachrichten, die online entsprechen Foren sucht. Geben Sie jetzt ein Schlüsselwort in die Adresszeile ein, werden diese Foren automatisch nach Artikeln mit dem entsprechenden Schlüsselwort durchsucht. Dies gilt für alle Nutzer des Computers. 
23068= Such-URL (alle Nutzer)
23069= Such-URLs sind ein bequemer Weg, verschiedene Suchmaschinen zu nutzen. Zum Beispiel, Sie haben eine Such-URL mit dem Namen Nachrichten, die online entsprechen Foren sucht. Geben Sie jetzt ein Schlüsselwort in die Adresszeile ein, werden diese Foren automatisch nach Artikeln mit dem entsprechenden Schlüsselwort durchsucht. Dies gilt für alle Nutzer des Computers. 
23070= Leere Seite
23071= Diese Seite kann nicht angezeigt werden - IE-Meldung, wenn die Webseite/Seite nicht gefunden werden kann.
23072= Desktop Navigationsausfall
23073= IE-Meldung, wenn der Computer nicht auf das Internet zugreifen kann.
23074= Navigation abgebrochen
23075= IE-Meldung, wenn die Navigation abgebrochen wird.
23076= Navigationsausfall
23077= IE-Meldung, wenn der Computer nicht auf das Internet zugreifen kann.
23078= Offline-Information
23079= IE-Meldung, wenn der Computer nicht auf das Internet zugreifen kann, die Webseite nicht erreichbar, oder offline ist. 
23080= Nicht in der Zwischenablage
23081= Warnung: Seite ist abgelaufen - Meldung, wenn IE den Inhalt im Cache nicht lesen kann.

[Process Manager]
24001= Prozesse verwalten
24901= Überwacht laufende Prozesse, und stoppt sie optional.
24002= Neue Aufgaben(Starten...)
24003= Windows verlassen
24004= Computer neustarten
24005= Computer herunterfahren
24006= Prozess beenden
24007= Prozess blocken
24008= Blockliste
24009= Google es
24010= Anmerken
24011= Details anzeigen
24012= Name
24013= Bewertung
24014= Ausführbar
24015= Priorität
24016= Threads
24017= CPU
24018= CPU-Zeit
24019= Speicher
24020= Firma
24021= Gestartet
24022= Prozesse
24023= Priorität ändern
24024= Echtzeit
24025= Hoch
24026= Über Normal
24027= Normal
24028= Unter Normal
24029= Niedrig
24030= WARNUNG: Das ändern der Priorität kann zu unerwünschten Ergebnissen und Systeminstabilität führen. Möchten Sie die Priorität ändern?
24031= Allgemeine Information
24032= Genutzte Module
24033= Daten
24034= Wert
24035= Prozessinformation
24036= ID
24037= Datei
24038= Argumente
24039= Ordner
24040= Threads
24041= Priorität
24042= Speichernutzung
24043= Gestartet am
24044= Gestartet von
24045= Versionsinformation
24046= Dateityp
24047= Firma
24048= Beschreibung
24049= Version
24050= Interne Bezeichnung
24051= Copyright
24052= Markenzeichen
24053= Originalbezeichnung
24054= Produktname
24055= Produkt Version
24056= Anmerkung
24137= Sicher
24139= Riskant
24057= Möchten Sie Prozess %s beenden? 
24058= Möchten Sie Prozess %s blocken? 
24059= Computer jetzt neustarten?
24060= Computer jetzt herunterfahren?
24061= Laufende Prozesse:
24062= CPU-Auslastung:
24063= Speichernutzung:
24064= Systemdienst
24065= Task Manager ersetzen
24066= Im Vordergrund

[Context Menu Manager]
25001= Kontext verwalten
25901= Verwalten Sie Kontextmenüeinträge für Dateien, Ordner...
25002= Dateien & Ordner
25003= Neu
25004= Senden an
25005= Markieren Sie einen Eintrag, um ihn zu aktivieren, oder zu deaktivieren. Um ihn permanent zu entfernen, klicken Sie unten auf '%s'.
25006= Nicht gefunden
25007= '%s' dauerhaft entfernen?
25008= Alle Dateien(*)
25009= Ordner
25010= Verzeichnisse
25011= Laufwerke
25012= Ordner Musik
25013= Ordner Videos
25014= Ordner Bilder
25015= Alle Dateisystemobjekte
25016= Computer
25017= Papierkorb
25018= Hintergrund
25019= Verknüpfungen

[File Encrypter and Decrypter]
27001= Verschlüsseln
27901= Schützt Ihre Dateien vor unautorisiertem Zugriff.
27002= Dateien verschlüsseln
27003= Dateien entschlüsseln
27004= Bitte wählen Sie die zu verschlüsselnden Dateien
27005= Passwort für Verschlüsselung:
27006= Prüfe Passwort:
27007= Passworthinweis (Rätsel):
27008= Erstelle EXE-Datei Autoentschlüsselung (Benutzeroberfläche ist englisch)
27009= Originaldateien nach Verschlüsselung vernichten
27010= Verschlüsseln
27011= Bitte wählen Sie die zu entschlüsselnden Dateien
27012= Passwort für Entschlüsselung:
27013= Passworthinweis
27014= Speichere in:
27015= Öffne Zielordner nach Entschlüsselung
27016= Entschlüsseln
27017= Bitte 'Suchen' klicken, um die zu verschlüsselnde Datei auszuwählen! 
27018= Die gewählte Datei existiert nicht. Bitte eine andere wählen.
27019= Bitte ein Passwort mit 6-16 Buchstaben eingeben!
27020= Bitte in beide Felder dasselbe Passwort eingeben!
27021= Die folgende Datei existiert bereits, überschreiben?
27022= Datei wurde verschlüsselt und in %s gespeichert.
27023= Verschlüsselte Dateien
27024= Diese Datei wurde nicht mit diesem Programm verschlüsselt. Bitte wählen Sie eine andere.
27025= Bitte 'Suchen' klicken, um die zu entschlüsselnde Datei auszuwählen!
27026= Die gewählte Datei existiert nicht. Bitte eine andere wählen.
27027= Bitte wählen Sie einen Ordner, in den die entschlüsselte Datei platziert werden soll. 
27028= Kann Zielordner %s nicht erstellen.
27029= Die Datei %s besteht bereits, überschreiben?
27030= Datei in %s erfolgreich entschlüsselt.
27031= Falsches Passwort, bitte erneut versuchen.
27032= Bitte wählen Sie einen Ordner, in den die entschlüsselte Datei gespeichert werden soll.
27033= Operation fehlgeschlagen, bitte erneut versuchen.
27034= Verschlüsselung läuft. Dies kann einen Moment dauern, bitte haben Sie Geduld.
27035= Entschlüsselung läuft. Dies kann einen Moment dauern, bitte haben Sie Geduld.
27036= Diese Datei wurde von einer älteren Programmversion verschlüsselt, Version 2 herunterladen, um die Datei zu entschlüsseln?
27037= Speicherort der verschlüsselten Datei:
27038= Bitte wählen Sie einen Ordner, in den die verschlüsselte Datei gespeichert werden soll. 
27039= Zielordner existiert nicht, möchten Sie ihn erstellen?
27040= Zielordner nach Verschlüsselung öffnen
27041= Hinzufügen
27042= Ziehen & Ablegen wird unterstützt
27043= Lokale Dateien
27044= Status
27045= Fortschritt
27046= Verschlüsselte Dateien
27047= Fertig
27048= Warten...
27049= Verschlüsseln...
27050= Erfolgreich verschlüsselt.
27051= Quelldatei existiert nicht.
27052= Zieldatei existiert bereits.
27053= Kann Quelldatei nicht löschen.
27054= Klicken Sie 'Hinzufügen', um eine Datei zu verschlüsseln, oder ziehen Sie sie in die Liste.
27055= Keine Datei ausgewählt. Bitte erneut versuchen.
27056= Entfernen
27057= Alle wählen
27058= Keine wählen
27059= Auswahl umkehren
27060= Gewählten Eintrag entfernen
27061= Gewählte %s Datei(en) aus der Liste entfernen?

[File Splitter and Joiner]
28001= Datei-Splitting
28901= Splittet umfangreiche Dateien auf ein handliches Maß, und setzt sie später wieder zusammen.
28002= Splitten
28003= Verbinden
28004= Bitte wählen Sie die zu splittende Datei
28005= Bitte Zielordner für das Dateiset wählen
28006= Bitte wählen Sie die maximale Größe der zu erstellenden Dateien
28007= Floppy disk (1.44MB)
28008= 100MB Zip(TM)  Diskette
28009= 1GB Jaz(TM) Diskette
28010= 4.7GB Single-Layer DVD
28011= Nutzerdefinierte Dateigröße
28012= Etwa %s Dateiteile werden erstellt
28013= Funktion 'Selbst verbinden' zum Dateiset hinzufügen
28014= Splitten!
28015= Bitte wählen Sie eine der Dateien, die Sie wieder verbinden wollen. Sie können jede dieser Dateien wählen, die anderen werden automatisch eingeschlossen.
28016= Setinformation:
28017= Bitte den Pfad des Zielordners eingeben, in den die wiederhergestellte Datei platziert werden soll.
28018= Verbinden!
28019= Kann Datei %s nicht erstellen 
28020= Kann Datei %s nicht öffnen 
28021= Bitte 'Suchen' klicken, um eine Datei zum Split auszuwählen!
28022= Datei existiert nicht! Bitte 'Suchen' klicken, um eine Datei zum Split auszuwählen!
28023= Die gewählte Datei ist bereits kleiner als die eingestellte Maximalgröße.
28024= Zur Auswahl eines Zielordners, bitte 'Suchen' anklicken!
28025= Kann Zielordner %s nicht erstellen
28026= Nicht genügend freier Speicher auf Laufwerk %s 
28027= Datei erfolgreich in %s gesplittet. Die Originaldatei wurde nicht gelöscht.
28028= Bitte wählen Sie den Ordner, in den die gesplittete platziert werden soll. 
28029= Gesplittete Dateien
28030= Dateiname:
28031= Dateigröße:
28032= Stückzahl:
28033= Die gewählte Datei ist nicht Bestandteil des Sets. Bitte eine andere wählen.
28034= Kann die folgenden Dateiteile nicht finden:
28035= Datei existiert bereits! Überschreiben? 
28036= Originaldatei erfolgreich zusammengesetzt. 
28037= Bitte wählen Sie den Ordner, in den die wiederhergestellte Datei platziert werden soll.
28038= Operation fehlgeschlagen. Bitte erneut versuchen. 
28039= Datei-Splitting läuft. Dies kann einen Moment dauern, bitte haben Sie Geduld...
28040= Dateizusammensetzung läuft. Dies kann einen Moment dauern, bitte haben Sie Geduld...
28041= Ordner hinzugefügt.

[1-Klick Wartung]
29001= 1-Klick Wartung
29601= Registry
29602= Verknüpfungen
29603= Windows Autostart
29604= Temporäre Dateien
29605= Privatsphäre
29606= Spy- & Adware

10603= Ungültige oder fehlerhafte Einträge werden repariert
10605= Ungültige Verknüpfungen werden entfernt
10607= Gefährliche Starteinträge werden entfernt
10609= Temporäre Dateien werden entfernt und Speicherplatz gewonnen 
10611= Ihr Aktivitätenverlauf und Ihre Internetspuren werden gelöscht 
10613= Spyware und Adware werden entfernt
10614= Analysiere...
10615= Details 
10616= Problemsuche 
10617= Keine Probleme gefunden
10618= 1 Problem gefunden
10619= %s Probleme gefunden
10620= %s Dateien gefunden
10621= Keine Datei gefunden
10622= %s Spuren ausgewählt.
10623= 1 Spur ausgewählt.
10624= Keine Spur ausgewählt.
10625= Analysiere...
10626= Um fortzufahren, 'Probleme beheben' anklicken.
10627= Probleme beheben
10628= Probleme behoben
10629= Speicher freigegeben 
10630= Spuren gelöscht
10631= Behebe...
10632= Bereinige...
10633= Lösche...
10634= %s Probleme behoben
10635= %s Spuren gelöscht
10636= %s wiederhergestellt
10637= Bitte die Dateien wählen, die Sie löschen wollen.
10638= Dateien anzeigen
10639= Gesamt %s Dateien, %s2 wiederherstellbar.
10640= Bitte die Spuren wählen, die Sie löschen wollen.
10641= Bitte die Registrierungseinträge wählen, die Sie reparieren wollen. Weitere Optionen finden Sie mit Rechtsklick auf den Eintrag.
10645= Bitte die Verknüpfungen wählen, die Sie entfernen wollen. Weitere Optionen finden Sie mit Rechtsklick auf den Eintrag.
10642= Bitte die Starteinträge wählen, die Sie entfernen wollen.
10644= Bitte die Einträge wählen, die Sie löschen wollen.
10643= 1-Klick Wartung abbrechen
10646= Suche 
10647= 'Probleme beheben' anklicken, um fortzufahren, oder nochmals 'Suche' anklicken.

[Glary Undelete]
31001= Dateirettung
31901= Schnelle, effektive Rettung versehentlich gelöschter Dateien
31002= Suche
31003= Filter
31004= Ordner
31005= Dateityp
31006= Name
31007= Zustand
31008= Originalpfad
31009= Größe
31010= Typ
31011= Zuletzt geändert
31012= Retten
31013= Durchsuche Laufwerke, bitte warten...
31014= Ordner für Suche wählen:
31015= Sehr gut
31016= Gut
31017= Mittel
31018= Schlecht
31019= Überschrieben
31020= Zielordner wählen:
31021= Wiederherstellen auf dem selben Laufwerk kann die Chance auf Erfolg verringern, trotzdem fortfahren? 
31022= Ist bereits in Ordner %s vorhanden, möchten Sie überschreiben?
31023= Sind bereits in Ordner %s vorhanden, möchten Sie überschreiben?
31024= Filter: Ein
31025= Filter: Aus
31026= Gefunden: %s, gewählte Einträge: %s2
31027= Suche
31028= Fortschritt: %s%, %s2 Dateien gefunden.
31029= Kann Suche nicht starten: %s
31030= Rette %s..., %s2 Dateien wiederhergestellt
31031= Kann Datei %s nicht erstellen 
31033= Dateiname/Teil des Dateinamens. Sie können Platzhalter verwenden, z.B. * .doc 
31034= ? Stimmt in einem Punkt überein
31035= * Stimmt in mehreren Punkten überein
31036= In Größe
31037= Mehr als
31038= Weniger als
31039= In Datum
31040= Von
31041= bis
31042= In Zustand
31043= Alle Typen

31044= Keine Vorschau verfügbar
31045= Vorschau
31046= Zum Vergrößern klicken
31047= Zum Schließen klicken
31048= Lokale Festplatte

[Registry Defrag]
32001= Registry Defrag
32901= Defragmentiert die Windows Registry für ein Plus an Geschwindigkeit 
32002= Willkommen bei Registry Defrag
32003= Die Registry kann mit der Zeit fragmentiert werden, mehr Speicherplatz einnehmen als nötig, und das Booten verlangsamen. Registry Defrag verdichtet und optimiert die Registry durch Schließen unnötiger Lücken. Dies kann die Leistung erheblich verbessern 
32004= - Reduktion der Fragmentierung 
32005= - Korrektur struktureller Fehler 
32006= - Rückgewinnung ungenutzten Speichers
32007= 'Weiter' klicken, um das Ausmaß der Fragmentierung zu analysieren.
32008= Größe nach Optimierung:
32009= Größenunterschied:
32010= Registry Defrag kann die Größe der Registry um %s reduzieren 
32011= 'Weiter' klicken, um zu defragmentieren (Neustart erforderlich). 'Abbrechen' klicken, wenn die Optimierung nicht, oder später ausgeführt werden soll.
32012= Registry Defrag hat festgestellt, das eine Defragmentierung zurzeit nicht erforderlich ist. 
32013= 'Schließen' klicken, um das Programm zu verlassen.
32014= ACHTUNG: Während der Analyse darf kein anderes Programm laufen.
32015= Bitte sichern Sie ihre Arbeit, und schließen Sie alle laufenden Programme bevor Sie fortfahren.
32016= Bitte deaktivieren Sie ebenfalls Ihr Antivirusprogramm für die Dauer der Analyse. Die Firewall braucht normalerweise nicht deaktiviert werden.
32017= Klicken Sie 'OK' nachdem Sie alle Programme geschlossen haben.
32018= Defragmentierung nicht möglich. Teile der Registry werden von anderen Anwendungen geschützt. Deaktivieren Sie den Antivirus- und den Antispyware-Schutz, und versuchen Sie es erneut. Vergessen Sie nicht, die Schutzprogramme nach der Defragmentierung wieder zu aktivieren.
32019= WARNUNG: Der Computer muss neugestartet werden, um die Optimierung abzuschließen.
32020= Jetzt optimieren?
32021= Analysiere Registry
32022= Bitte warten...
32023= Es kann sein, das der Computer währen der Analyse nicht reagiert. Sie können den Prozess mit der Esc Taste stoppen...
32024= Windows Registry erfolgreich optimiert.

[System Information]
33001= Systeminfo
33901= Sammelt Informationen über Ihre Hardware und Software 
33002= Erstelle Bericht
33003= Erstelle Bericht (ALLE)
33004= Übersicht
33005= Betriebssystem
33006= Systemgeräte
33007= Speicher
33008= Laufwerke
33009= Grafik
33010= Netzwerk
33011= Andere Geräte
33012= Allgemein
33013= Prozessor
33014= Mainboard
33015= Windows Version
33016= Installationsdatum
33017= Grafik
33018= Monitor
33019= Video Adapter
33020= Input
33021= Maus
33022= Tastatur
33023= Festplattenlaufwerk
33024= DVD/CD-ROM Laufwerk
33025= Betriebssystem Eigenschaften
33026= BS Name
33027= BS Sprache
33028= BS Version
33029= Registrierter Eigentümer
33030= Registrierte Organisation
33031= Produkt ID
33032= Produktschlüssel
33033= BS Installationsdatum
33034= BS Stammverzeichnis
33035= Aktuelle Sitzung
33036= Computername
33037= Benutzername
33038= Logon Domäne
33039= Betriebszeit
33040= Komponentenversion
33041= Internet Explorer
33042= Windows Media Player
33043= DirectX
33044= Systemordner
33045= Ordner freigeben
33046= Mainboard
33047= Bezeichnung
33048= Hersteller
33049= BIOS Eigenschaften
33050= Version
33051= System BIOS Datum
33052= Video BIOS Datum
33053= CPU Eigenschaften
33054= Bezeichnung
33055= Familie
33056= Anbieter
33057= Seriennummer
33058= Frequenz
33059= L1 Code Cache
33060= L1 Data Cache
33061= L2 Cache
33062= Sockel
33063= Kerne
33064= Logische Kerne
33065= Konfigurationsdetails
33066= CPU Auslastung
33067= CPU Auslastung Verlauf
33068= Physischer Speicher
33069= Virtueller Speicher
33070= Gesamter Speicher
33071= Freier Speicher
33072= Belegter Speicher
33073= Ausgewählter Speicher
33074= Anwendung
33075= Speicherauslastung
33076= Pfad
33077= Volumen Details
33078= Laufwerksbuchstabe
33079= Gerätetyp
33080= Seriennummer
33081= Dateisystem
33082= Bytes gesamt
33083= Bytes frei
33084= Bytes belegt
33085= Dateisystem

33086= Datenkompression aktiviert
33087= Volumen ist komprimiert
33088= Langer Dateiname aktiviert
33089= Unicode Dateiname aktiviert
33090= Verschlüsseltes Dateisystem

33091= Logische Information
33092= Anzahl der Cluster
33093= Freie Cluster
33094= Belegte Cluster
33095= Bytes pro Cluster
33096= Sektoren pro Cluster
33097= Belegte Sektoren
33098= Freie Sektoren

33099= Konfigurationsdetails
33100= Bytes pro Sektor
33101= Sektoren gesamt

33102= Festplattenspeicher
33103= Frei
33104= Belegt

33105= Video Adapter Eigenschaften
33106= Gerätebeschreibung
33107= Adapter String
33108= BIOS String
33109= Chiptyp
33110= DAC Typ
33111= Treiberdatum
33112= Treiberversion
33113= Treiberanbieter
33114= Speichergröße

33115= Monitoreigenschaften
33116= Bezeichnung
33117= Model
33118= Herstellungsdatum
33119= Seriennummer
33120= Max.Wiedergabefläche
33121= Gamma

33122= Video Model unterstützt

33123= Netzwerkadapterbeschreibung

33124= Netzwerkadaptereigenschaften
33125= Netzwerkadapter
33126= Interface Typ
33127= Hardware Adresse
33128= Verbindungsbezeichnung
33129= Verbindungsgeschwindigkeit
33130= MTU
33131= Bytes empfangen
33132= Bytes gesendet

33133= Netzwerkadapteradressen
33134= IP/Subnetzmaske
33135= Gateway
33136= DNS

33137= Daten empfangen
33138= Daten gesendet

33139= Audiogeräte
33140= Ports
33141= USB
33142= USB Controller
33143= Drucker

33144= Bezeichnung
33145= Wert

33148= Systemordner
33149= Ordner freigeben
33150= Rechtsklick auf einen Ordner öffnet ihn im Windows Explorer
33151= Ordner öffnen
33152= Eigenschaften
33153= SEC
33154= (%s Stunden %s2 Minuten %s3 Sekunden)

[GLARYUTILITIES]
1001001= Sicherungen
1001002= Feedback
1001003= Minimieren
1001004= Version:
1001005= Gefällt mir!

[OVERVIEW]
1002001= Übersicht
1002002= Automatische Wartung einschalten
1002003= Privatsphäre beim Herunterfahren löschen
1002004= Aktualisierung bei Programmstart
1002005= Deep Clean aktivieren 
1002006= Windows Bootzeit
1002007= Unnötige Autostartprogramme deaktivieren, um die Bootzeit zu verringern
1002008= Autostarts verwalten
1002009= Sie nutzen %s
1002010= Jetzt erweitern
1002011= Treten Sie unserem User Experience Improvement-Programm bei
1002012= Stunden
1002013= Minuten
1002014= Sekunden
1002015= Spuren auswählen
1002016= Lizenziert für:
1002017= Lizenz verwalten
1002018= Lizenz abgelaufen
1002019= Automatisch aktualisieren
1002020= Ergebnisse anpassen

[ONECLICK]
1003001= Festplatte prüfen
1003002= Registry defragmentieren
1003003= Malware-Immunisierung
1003004= Systemoptimierung
1003005= Festplatten defragmentieren

[ADVANCED TOOLS]
1004001= Glary Suite
1004002= Windows Registry
1004003= Bereinigen
1004004= Defragmentieren
1004005= Sicherung anlegen
1004006= Sicherung laden
   
1004007= Festplattenspeicher
1004008= Bereinigen
1004009= Dubletten
1004010= Leere Ordner
1004011= Verknüpfungen
1004012= Analysieren
   
1004013= System Tweaks
1004014= System Tweaks
1004015= Systemstart optimieren 
1004016= Speicher leeren
1004017= Internet beschleunigen
1004018= Turbo Modus
   
1004019= Privatsphäre
1004020= Verlauf löschen
1004021= Dateien schreddern
1004022= Freien Speicher bereinigen
1004023= Dateien verschlüsseln
   
1004024= Treiber
1004025= Sicherung anlegen
1004026= Sicherung laden
1004027= Deinstallieren
1004028= Aktualisieren
   
1004029= Dateimanagement
1004030= Dateien splitten
1004031= Dateien retten
1004032= Schnellsuche
   
1004033= Festplatten
1004034= Defragmentieren
1004035= Bootzeit optimieren
1004036= Fehler suchen
   
1004037= Systemkontrolle
1004038= Autostarteinträge
1004039= Dienste
1004040= Aufgaben planen
1004041= Kontextmenüs
1004042= Prozesse
1004043= Browser Assistent
   
1004044= Systemstatus
1004045= Systeminfo
1004046= Computer sichern
1004056= Systemdateien reparieren
1004047= System wiederherstellen
1004048= Änderungen zurücknehmen
   
1004049= Anti-Malware
1004050= Malware entfernen
1004051= Immunisieren
   
1004052= Programme
1004053= Deinstallieren
1004054= Aktualisieren
1004055= Weitere Software
1004057=

[QUICKLAUNCHBAR]
1005001= Mit +/- Symbole an Taskleiste anheften oder entfernen  
1005002= Existiert bereits
1005003= Nicht genügend Platz in der Taskleiste, Sie können jedes Symbol mit Klick auf - entfernen
1005004= Nicht genügend Platz in der Taskleiste, Sie können jedes Symbol aus der Leiste ziehen

[SKINSCENTER]
1006001= Erscheinungsbild
1006002= Themen
1006003= Volltonfarben
1006004= Die folgende Datei existiert bereits, überschreiben?
1006005= Alle unterstützten Dateien  
1006006= Angepasst


[CHECKDISK]
2400001= Fehlersuche
2401001= Bitte eine Festplatte wählen
2401002= Automatisch alle Systemfehler beheben
2401003= Suche und repariere beschädigte Sektoren
2401004= Fehlersuche
2401010= Laufwerk
2401011= Letzte Analyse
2401012= Status
2401013= Analyse
2401014= Bericht
2401015= Fertig
2401016= Prüfung notwendig
2401017= Geprüft %s
2401018= Prüfung unterbrochen
2401019= Fehler f
2401020= Keine Fehler
2401021= Fehlersuche Irrtum
2401022= Keine Details 
2401023= Details 
2401024= Prüfung von Laufwerken und Dateisystem. Zur Vermeidung von Datenverlusten,
2401025= können Sie Systemfehler automatisch beheben lassen.
2401026= Optionen
;2401027= Dateisystemfehler automatisch beheben
;2401028= Suche und repariere beschädigte Sektoren 
2401029= Starte Suche
2401030= Stopp
2401031= Geplante Fehlersuche fehlgeschlagen!
2401032= Fehlersuche war für den nächsten Computerstart geplant
2401033= Fehlersuche übersprungen
2401034= Fehlersuche abgebrochen
2401035= Fehlersuche unterbrochen
2401036= Fehlersuche beendet. Keine Fehler gefunden
2401037= %s Fehler gefunden:

2403001= Prüfe Festplatte %s
2403002= Dies für die nächsten %s Konflikte merken 
2403003= Wird in %s Sekunden übersprungen 

2405001= Funktion nicht gefunden
2405002= Bei der Prüfung ist ein Fehler aufgetreten. Anwendung bitte erneut starten
2405003= Prüfe Dateisystem auf %s
2405004= Typ des Dateisystems ist %s

2406001= Speichern

2407001= Ergebnis
2407002= Fehlersuche planen
2407003= Jetzt neustarten
2407004= Bericht anzeigen
2407005= Windows behebt die Fehler beim nächsten Start

2408001= Windows kann die Festplatte nicht prüfen während sie in Gebrauch ist
2408002= Dismount erzwingen\nMöchten Sie dieses Volumen zuerst dismounten? Beachte: Alle geöffneten Handles werden ungültig. 
2408003= Fehlersuche planen\nMöchten Sie die Fehlersuche beim nächsten Computerstart ausführen?
2408004= Überspringen

[RESTORE CENTER]

2602001= Erstelle Wiederherstellungspunkt...
2603001= Geben Sie eine Beschreibung zur Kennzeichnung des Wiederherstellungspunktes ein. Aktuelles Datum und Uhrzeit werden automatisch hinzugefügt.
2603002= Erstellen
2603003= Bitte Beschreibung eingeben.
2604001= Bereite Systemwiederherstellung vor...
2605001= %s Einträge wiederhergestellt.


[SETTINGS]
2801001= Allgemeine Einstellungen
2801002= Die unten aufgeführten Einträge werden bei der Suche übersprungen.
2801003= Zusätzlich
2801004= Durchforstet die Registry nach Fehlern, gibt Empfehlungen zu deren Behebung, und führt gegebenenfalls Reparaturen durch.
2801005= Zeige Hinweise in der Taskleiste
2801006= Mehrfache Trigger definiert 
2801007= Aufgabe nicht geplant
2801008= Überspringe Warnung der Benutzerkontensteuerung
2801009= Im Kontext-Untermenü anzeigen
2802001= Zeitplan:
2802002= Startzeit:
2802003= Aufgabe bei Batteriebetrieb nicht starten.
2802004= Aufgabe bei Beginn des Batteriebetriebs anhalten.
2802005= Computer zur Ausführung der Aufgabe reaktivieren.
2802006= Energieverwaltung
2803001=Log
2803002=Optionen
2803003=Gespeicherte Logs
2803004=Ordner öffnen
2803005=Anzeigen
2803006=Löschen
2803007=Leeren
2803008=Log bei jeder Änderung erstellen
2803009=Max.:
2801010= Dem 'Glary Utilities Experience Improvement Program' beitreten
2801011= Weiterlesen...


[Quick Search]
3700001= Schnellsuche
3700002= 

//frmMain
3701001= Datei
3701002= Bearbeiten
3701003= Ansicht
3701004= Hilfe
3701005= Öffnen
3701006= Ordner öffnen
3701007= Exportieren
3701008= Schließen
3701009= Kopieren
3701010= Gleicher Pfad
3701011= Optionen
3701012= Textanzeige
3701013= Ordne Symbole nach
3701014= Aktualisieren
3701015= Vergrößern
3701016= Verkleinern
3701017= Normal
3701018= Name
3701019= Pfad
3701020= Größe
3701021= Änderungsdatum
3701022= Homepage
3701023= Über
3701024= Kategorie ändern
3701025= Alle anzeigen
3701026= Verknüpfungen
3701027= Dokumente  
3701028= Bilder       
3701029= Videos        
3701030= Musik     
3701031= Entwicklerdateien
3701032= Zeige %s Dateien
3701033= Datei einschließen 
3701034= Verzeichnis einschließen
3701035= %s Einträge gefunden
3701036= Durchsuche %s ...
3701037= Typ   
3701038= Dateibeschreibung
3701039= Dateiversion 
3701040= Produktversion 
3701041= Firmenname 
3701042= Textdatei(*.txt)|*.txt|Alle Dateien(*.*)|*.*
3703043= Datei existent
3703044= Tipps
3703045= %s Einträge gewählt
3701046= Lade %s ...
3701047= Pfad in Zwischenablage kopieren
3701048= Name in Zwischenablage kopieren

//frmSetting
3702001= Optionen
3702002= Kategorie
3702003= Allgemein
3702004= Automatisch mit Windows-Anmeldung starten
3702005= Doppelklick 'Strg' schließt/öffnet das Suchfeld
3702006= Sprache:
3702007= Bezeichnung
3702008= Dateierweiterungen
3702009= Hinzufügen
3702010= Ändern
3702011= Entfernen
3702012= Okay
3702013= Abbrechen
3702014= Bitte Kategorie wählen!
3702015= Kategorie kann nicht gelöscht werden

//frmGroupSetting
3703001= Bezeichnung:
3703002= Dateierweiterungen:
3703003= Dateierweiterung:
3703004= Erweiterung
3703005= Dateityp
3703006= Erweiterung eingeben (*.doc)
3703007= Bezeichnung muss angegeben werden!
3703008= Dateierweiterung muss angegeben werden!
3703009= Bezeichnung %s existiert bereits, bitte eine andere angeben.
3703010= Kategorie hinzufügen
3703011= Kategorie ändern
//UnitFunction
3704001= Kein Text in der Zwischenablage!

//frmAbout
3705001= Über
3705002= Version:
3705003= Webseite:
3705004= Copyright @ 2013, Glarysoft ltd. All rights reserved

//tray icon
3706001= Schnellsuche öffnen

//Task
3707001= Glary Utilities 4 Schnellsuche

[Disk Defrag]
3400001= Disk Defrag
3400002= Defragmentiert Festplatten zur Steigerung der PC-Leistung

//frmMain
3401001= Laufwerk
3401002= Dateisystem
3401003= Kapazität
3401004= Freier Speicher
3401005= Fragmentiert
3401006= Status
3401007= Boot-Optimierung 
3401008= Datei
3401009= Extras
3401010= Hilfe
3401011= Defragmentiere Datei
3401012= Defragmentiere Ordner
3401013= Analysieren
3401014= Defragmentieren
3401015= Defragmentieren und Optimieren (langsamer, einmal pro Woche)
3401016= Verlassen
3401017= Priorität
3401018= Niedrig
3401019= Normal 
3401020= Hoch
3401021= Optionen
3401022= Homepage
3401023= Aktualisieren
3401024= Info
3401025= Defragmentieren
3401026= Analysieren
3401027= Defragmentieren und Optimieren (langsamer, einmal pro Woche)
3401028= Pause
3401029= Fortsetzen
3401030= Stopp
3401031= PC nach Defragmentieren ausschalten
3401032= Alle wählen
3401033= Keinen wählen
3401034= Status
3401035= Bericht
3401036= Speicher belegt
3401037= Speicher frei
3401038= Verarbeite
3401039= Speicher frei
3401040= Speicher belegt
3401041= Nicht fragmentiert
3401042= Nicht verschiebbare Dateien
3401043= Fragmentierte Dateien
3401044= Beschäftigt
3401045= MFT-reservierte Zone
3401046= Fertig
3401047= Analysieren
3401048= Defragmentieren
3401049= Optimieren
3401050= Analysiert
3401051= Defragmentiert
3401052= Optimiert
3401053= Analyse beendet
3401054= Defragmentieren beendet
3401055= Optimieren beendet
3401056= Analyse abgebrochen
3401057= Defragmentieren abgebrochen
3401058= Optimieren abgebrochen
3401059= Die Boot-Optimierung ist auf diesem Volumen aktiviert.
3401060= Die Boot-Optimierung ist auf diesem Volumen deaktiviert. 
3401061= Deaktivieren
3401062= Aktivieren
3401063= Einstellen
3401064= Defragmentiere Auslagerungs- und Ruhezustandsdatei
3401065= Defragmentiere Master File Table (MFT) 
3401066= Defragmentiere Systemdateien
3401067= Boot-Optimierung Verlauf (für Details doppelklicken)
3401068= Datum
3401069= Gesamtgröße
3401070= Defragmentiert
3401071= Dateien/Verzeichnisse gesamt:
3401072= Fragmente:
3401073= Grad d. Fragmentierung:
3401074= Dateiname
3401075= Fragmente
3401076= Größe
3401077= Pfad
3401078= Ja
3401079= Nein
3401080= Datei(n)
3401081= Ordner wählen
3401082= Hinweis
3401083= Disk Defrag noch in Betrieb.
3401084= Unbekannter Treiber
3401085= Das Stammverzeichnis kann nicht ausgeschlossen werden. Bitte anderes Verzeichnis wählen.
3401086= Auswahl umkehren
3401087= Beende eins 
3401088= Beende alle
3401089= Volumen ist ein elektronisches Speichermedium (SSD) und benötigt keine Defragmentierung 

//frmOption
3402000= Optionen
3402001= Allgemein
3402002= Defragmentieren
3402003= Auto Defrag
3402004= Zeitplan
3402005= Boot-Optimierung
3402006= Optimieren
3402007= Ausschlüsse
3402008= Sprache:
3402009= Automatisch mit Windows starten
3402010= Beim Schließen des Programmfensters in den Systray minimieren
3402011= Darauf hinweisen, wenn in den Systray minimiert wird
3402012= Disk Defrag in das Kontextmenü integrieren 
3402013= Automatisch aktualisieren
3402014= Simultanes defragmentieren von Festplatten
3402015= Vorgegeben
3402016= Intelligent
3402017= Aurora
3402018= Windows Standard
3402019= Accessibility
3402020= Rainbow
3402021= Sea Breeze
3402022= Nur folgende Dateien verarbeiten: 
3402023= Fragmentierung weniger als  
3402024= Mehr als 
3402025= Größer als
3402026= Kleiner als
3402027= Fragmente
3402028= Große Dateien ans Laufwerkende verschieben 
3402029= Minimale Dateigröße:
3402030= Dateien auf die im letzten Monat nicht zugegriffen wurde
3402031= Dateien im Papierkorb
3402032= Dateien der ausgewählten Typen 
3402033= Kategorie
3402034= Typ
3402035= Hinzufügen
3402036= Bearbeiten
3402037= Löschen
3402038= Schließen Sie Dateien aus, die nicht defragmentiert werden sollen, z.B. Videodateien.{#13#10}Das verkürzt die Verarbeitungszeit. 
3402039= Dateien
3402040= Ordner
3402041= Auto Defrag Aus
3402042= Auto Defrag Ein
3402043= Ist Auto Defrag aktiviert, wird die Festplatte automatisch defragmentiert, um eine hohe Leistung des PCs zu gewährleisten. 
3402044= Bei Systemleerlauf von %s Minute(n) ausführen 
3402045= Bei CPU/Festplattenauslastung über %s% pausieren  
3402046= Laufwerke
3402047= Letzte Defragmentierung:
3402048= Defragmentierte Dateien:
3402049= Nach Zeitplan ausführen
3402050= Aktion:
3402051= Frequenz:
3402052= Zeit:
3402053= Nur Defrag 
3402054= Defrag und Optimieren
3402055= Täglich
3402056= Wöchentlich
3402057= Monatlich
3402058= Montag
3402059= Dienstag
3402060= Mittwoch
3402061= Donnerstag
3402062= Freitag
3402063= Samstag
3402064= Sonntag
3402065= Aktiviere Boot-Optimierung
3402066= Defrag-Methode:
3402067= Methode
3402068= Bei jedem Boot
3402069= Täglich bei jedem 1. Boot
3402070= Alle %s Tage beim 1. Boot 
3402071= Max. Logs:
3402072= Starte Check Disk(Chkdsk) vor der Boot-Optimierung 
        
3402073= Defrag erweitert
3402074= Kurz-Defrag 
3402075= Ordner wählen
3402076= Bitte das Laufwerk markieren, das defragmentiert werden soll!
3402077= Tipps
3402078= Bitte Kategorie wählen! 
3402079= Diese Kategorie löschen? 
3402080= Dateikategorie hinzufügen
3402081= Dateikategorie bearbeiten
3402082= Okay
3402083= Abbrechen
3402084= Verarbeitet Dateien, die während des Windowsbetriebs nicht sicher verschoben werden können.
3402085= VSS bei Defragmentierung des NTFS Volumens anhalten
3402086= Auto Defrag bei Batteriebetrieb anhalten

//frmConfig
3403001= Archive
3403002= Filme
3403003= Festplatten-Images

//frmCategory
3404001= Kategoriebezeichnung muss eingegeben werden! 
3404002= Typ Formatfehler! Zum Beispiel: (*.doc/*.doc,...,*.Txt).

//frmFileType
3405001= Kategorie: 
3405002= Typ:
3405010= Kategoriebezeichnung existiert bereits, bitte eine andere eingeben.

[SpyRemover]
2701001= Malware Remover
2701002= Malware Remover
2701003= Schnelles Suchen und Entfernen von Spy- und Adware 
2701004= Suchen
2701005= Entfernen
2701006= Undo
2701007= Erneut suchen
2701008= Bitte wählen Sie das Backup, das Sie laden wollen und klicken Sie 'Undo'.
2701010= Typ
2701011= Status
2701012= Backup
2701013= %s in der Registry wiederherstellen?
2701014= %s wurde in der Registry wiederhergestellt.
2701015= Suche in %s
2701016= Durchsuchte Dateien: %s
2701017= Malware wurde erfolgreich entfernt!
2701018= Undo
2701019= Suche Malware
2701020= Suche beendet
2701021= %s Malware gefunden
2701022= Keine Malware gefunden
2701023= 1 Malware gefunden
2701024= Kein Eintrag markiert
2701025= %s Eintrag markiert
2701026= %s Einträge markiert
2701027= Malware Info
2701028= Keine Malware gefunden!
2702001= Details
2702002= Bitte zu löschende Einträge wählen.
	 
[BOOT TIME]
2901001= Nur als Referenz.
2901002= Die Windows Bootzeit ist sehr lang, bei %s der Nutzer ist sie länger.
2901003= Die Windows Bootzeit ist lang, bei %s der Nutzer ist sie länger.
2901004= Die Windows Bootzeit ist durchschnittlich, bei %s der Nutzer ist sie länger.
2901005= Die Windows Bootzeit ist kurz, bei %s der Nutzer ist sie länger.
2901006= Die Windows Bootzeit ist sehr kurz, bei %s der Nutzer ist sie länger.
2901007= Datenbezug fehlgeschlagen, der Referenzwert kann nicht ermittelt werden.
2901008= Ermittle Bootzeit, bitte warten...

[DRIVER BACKUP]
2200001= Treiber- Manager
2201001= Sichern
2201002= Deinstallieren
2201003= Undo

2201004= Wählen Sie die Treiber, die gesichert werden sollen, und klicken Sie 'Sichern'.
2201005= Wählen Sie die Treiber, die entfernt werden sollen,und klicken Sie 'Deinstallieren'
2201006= Wählen Sie den Zielordner der Sicherungsdatei:
2201007= Erstelle Sicherungsdatei in:
2201008= Treibersicherung
2201009= %s erstellen fehlgeschlagen!
2201010= Dieses Gerät deinstallieren? 
2201011= Gerätebezeichnung
2201012= Version
2201013= Sicherungsdatum
2201014= Der PC muss möglicherweise neu gestartet werden!


[Software Update]
4000001= Software Update
4000002= Ergebnisse anpassen
4000003= Beta Versionen verbergen
4001001= Weiter lesen...  
4001002= Abbrechen
4001003= Fortfahren
4001004= Software Update mit Windows starten
4001005= Suche
4001006= Erneut suchen
4001007= Suche zu 100 % beendet.
4001009= Ergebnisse anpassen
4001010= Bereit ...
4001011= Durchsuche Computer ...
4001012= Sende Daten zur Analyse ...
4001013= Öffne Ergebnis...
4001014= Klicken Sie 'Suchen', um eine Liste der installierten Software zu erstellen!
4001015= Besuchen Sie www.glarysoft.com
4001016= Sicherung aus dem Systray laden
4001017= Verlassen
4001019= Um mehr zu lesen, klicken Sie diese Nachricht an.
4001020= Details anzeigen
4001021= Suche Updates

4001022= 1 Update verfügbar.
4001023= %s Updates verfügbar. 
4001024= 1 Beta-Update verfügbar.
4001025= %s Beta-Updates verfügbar.

4001026= 1 Update und 1 Beta-Update verfügbar.
4001027= 1 Update und %s Beta-Updates verfügbar.
4001028= %s Updates und 1 Beta-Update verfügbar.
4001029= %s Updates und %s2 Beta-Updates verfügbar.
4001030= Kein Update verfügbar.

4001040= Alle anzeigen
4001041= Alle verbergen
4001042= Diese verbergen
4001043= Installierte Version:

[Portable Maker]
5001001= Glary Utilities Portable Maker
5001002= Mit einem Klick auf 'Generieren' wird eine portable Version von Glary Utilities für Sie erstellt. Sie wird auf dem Desktop gespeichert oder
5001003= Sie klicken hier und ändern den Pfad
5001004= Generieren
5001005= Dateiort öffnen
5001006= Generieren der portablen Version erfolgreich. Klicken Sie 'Dateiort öffnen', entpacken Sie die Zip-Datei und und führen Sie die 'Integrator_Portable.exe' aus. Die portable Version beinhaltet nur die Funktionen der FREE Edition.

[error report]
6001001= %s hat ein Problem festgestellt und muss geschlossen werden. Wir entschuldigen uns für die Ungelegenheiten.
6001002= Bitte berichten Sie Glarysoft über das Problem.
6001003= Es wurde ein Fehlerbericht erstellt den Sie uns senden können. Wir behandeln diesen Bericht vertraulich und anonym.
6001004= Um zu sehen welche Daten der Fehlerbericht enthält,
6001005= hier klicken
6001006= Fehlerbericht senden
6001007= Nicht senden
6001008= Tipps
6001009= Bitte wählen Sie die Datei, die gesendet werden soll und versuchen es noch einmal! 
6001010= Senden des Fehlerberichts fehlgeschlagen, bitte senden Sie eine Liste der Dateien an: {\r\n}%s{\r\n}Danke für Ihre Unterstützung!


2103001= Alles
2103002= Nichts
2103003= Voreingestellt
2103004= Öffne in RegEdit
2103005= Ignorieren
2103006= Manager Ignorierliste
2103007= Heute bereinigt: %s Eintrag, Gesamt: %s2.
2103008= Heute bereinigt: %s Einträge, Gesamt: %s2.
2103009= %s Dateien gefunden, Gesamt %s2.
2103010= %s Datenschutzprobleme
2103011= %s Datenschutzproblem
2103012= %s Einträge zu entfernen.
2103013= Heute bereinigt: %s Einträge, Gesamt: %s2 Einträge.
2103014= Heute bereinigt: %s Eintrag, Gesamt: %s2 Eintrag.
2103015= %s Einträge gefunden, %s2 Einträge bereinigt. 
2103016= %s Eintrag gefunden, %s2 Eintrag bereinigt. 
2103017= Keine Datenschutzprobleme 
2103018= %s Datenschutzproblem behoben 
2103019= %s Datenschutzprobleme behoben 
2103020= %s Einträge aus Registry entfernt. %s2 Datei(en) und %s3 Datenbasen entfernt.
2103021= 'Analyse' klicken, um Datenschutzprobleme zu suchen. 

2501001= Detailleiste
2501002= Statusleiste
2501003= Läuft
2501004= Angehalten
2501005= Genutzter Speicher
2501006= Starteintrag existiert bereits. \nDennoch ersetzen?
2501007= Datensetzen für '%s' fehlgeschlagen
2501008= Details
2501009= Ladezeit
2501010= Autostart-Programme
2501011= Geplante Aufgaben
2501012= Plug-Ins
2501013= Anwendungsdienste
2501014= Windows-Dienste

2501015= Schreiben Sie den ersten Kommentar zu diesem Autostart-Programm
2501016= %s der Nutzer empfehlen, den Autostart dieses Programms zu deaktivieren oder zu verzögern

2501017= Autostart aktiviert
2501018= Das gewählte Autostart-Programm ist aktiviert
2501019= Autostart deaktiviert
2501020= Das gewählte Autostart-Programm ist deaktiviert

2501021= Sek.
2501022= Min.
2501023= %s Programme starten mit Windows oder bei Benutzeranmeldung

2501024= Änderungen zurücknehmen
2501025= Advanced Boost
2501026= Boot-Zeit nach Neustart verfügbar 
2501027= Nützlichkeit
2501028= Autostart verzögert
2501029= Das gewählte Programm startet verzögert 
2502002= Alles löschen
2502003= Löschen
2502004= Zeit
2502005= Wiederherstellen
2502006= Operation

2502101= Heute
2502102= Mehr


2503002= Nützlich
2503003= Unnütz

2503004= Bitte Kommentar eingeben. Danke sehr.
2503005= Bitte Namen eingeben. Danke sehr.
2503006= Link für weitere Kommentare (optional)
2503007= Ihr Name
2503008= Wir haben Ihre Einsendung erhalten.